<!doctype html>
<html lang="fa" dir="rtl">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>custom</title>

    <link rel="stylesheet" href="{{ (asset('css/main/all.min.css')) }}">
    <link rel="stylesheet" href="{{ (asset('css/main/owl.carousel.min.css')) }}">
    <link rel="stylesheet" href="{{ (asset('css/main/owl.theme.default.min.css')) }}">
    <link rel="stylesheet" href="{{ (asset('css/main/bootstrap.min.css')) }}">
    <link rel="stylesheet" href="{{ (asset('css/main/style.css')) }}">

</head>
<body>
<!--<div style="width: 500px;height: 200px;">-->
<!--</div>-->

<main>
    <section class="header">
        <div class="container">
            <div class="parent-header">
                <div class="logo_iran-tech">
                    <svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" width="200px" height="50px" version="1.1" style="shape-rendering:geometricPrecision; text-rendering:geometricPrecision; image-rendering:optimizeQuality; fill-rule:evenodd; clip-rule:evenodd" viewBox="0 0 282 64" xmlns:xlink="http://www.w3.org/1999/xlink">
                     <defs>

                     </defs>
                        <g id="Layer_x0020_1">
                            <metadata id="CorelCorpID_0Corel-Layer"/>
                            <polygon class="fil0" points="176.19,38.58 171.37,38.58 171.37,53.65 176.19,53.65 "/>
                            <polygon class="fil1" points="121.71,50.37 113.07,50.49 115.45,53.96 121.87,53.92 126.63,53.92 126.63,42.73 121.71,42.73 "/>
                            <path class="fil0" d="M47.3 51.95c0,6.61 -3.4,6.12 -7.97,6.12 0,0 3.4,-1.3 3.64,-4.2l-7.72 0 -0.06 -8.53c0,0 0.34,-1.91 2.99,-2.28l9.12 -0.07 0 8.96zm-5.47 -5.34l0.85 0 0 3.49 -3.65 0 0 -0.69c0,-1.54 1.26,-2.8 2.8,-2.8z"/>
                            <path class="fil0" d="M166.71 55.37c-0.79,0 -1.42,0.61 -1.42,1.36 0,0.75 0.63,1.36 1.42,1.36 0.78,0 1.42,-0.61 1.42,-1.36 0,-0.75 -0.64,-1.36 -1.42,-1.36z"/>
                            <path class="fil0" d="M163.44 55.37c-0.79,0 -1.42,0.61 -1.42,1.36 0,0.75 0.63,1.36 1.42,1.36 0.78,0 1.42,-0.61 1.42,-1.36 0,-0.75 -0.64,-1.36 -1.42,-1.36z"/>
                            <path class="fil0" d="M134.87 42.76c-0.79,0 -1.42,0.61 -1.42,1.37 0,0.75 0.63,1.36 1.42,1.36 0.78,0 1.42,-0.61 1.42,-1.36 0,-0.76 -0.64,-1.37 -1.42,-1.37z"/>
                            <path class="fil0" d="M121.84 37.19c-0.78,0 -1.42,0.61 -1.42,1.36 0,0.75 0.64,1.37 1.42,1.37 0.79,0 1.43,-0.62 1.43,-1.37 0,-0.75 -0.64,-1.36 -1.43,-1.36z"/>
                            <path class="fil0" d="M118.67 37.19c-0.79,0 -1.42,0.61 -1.42,1.36 0,0.75 0.63,1.37 1.42,1.37 0.78,0 1.42,-0.62 1.42,-1.37 0,-0.75 -0.64,-1.36 -1.42,-1.36z"/>
                            <path class="fil0" d="M76 37.06c-0.78,0 -1.42,0.61 -1.42,1.36 0,0.75 0.64,1.37 1.42,1.37 0.79,0 1.42,-0.62 1.42,-1.37 0,-0.75 -0.63,-1.36 -1.42,-1.36z"/>
                            <path class="fil0" d="M31.89 37.93c-0.79,0 -1.42,0.61 -1.42,1.37 0,0.75 0.63,1.36 1.42,1.36 0.78,0 1.42,-0.61 1.42,-1.36 0,-0.76 -0.64,-1.37 -1.42,-1.37z"/>
                            <path class="fil0" d="M28.71 37.93c-0.78,0 -1.42,0.61 -1.42,1.37 0,0.75 0.64,1.36 1.42,1.36 0.79,0 1.42,-0.61 1.42,-1.36 0,-0.76 -0.63,-1.37 -1.42,-1.37z"/>
                            <path class="fil0" d="M30.39 35.13c-0.78,0 -1.42,0.61 -1.42,1.36 0,0.76 0.64,1.37 1.42,1.37 0.79,0 1.42,-0.61 1.42,-1.37 0,-0.75 -0.63,-1.36 -1.42,-1.36z"/>
                            <path class="fil0" d="M154.33 43.11l4.54 0 0 11.03c0,0 -0.71,3.58 -3.8,4.35 0,0 -3.4,0.34 -4.24,-0.43 0,0 3.53,-1.36 3.5,-3.65 -0.04,-2.28 0,-11.3 0,-11.3z"/>
                            <polygon class="fil0" points="150.92,38.79 146.1,38.79 146.1,53.87 150.92,53.87 "/>
                            <path class="fil0" d="M143.85 44.76l0 0 0 8.6c0,4.24 -4.25,4.9 -7.85,4.33 -6.3,-0.98 -5.5,-7.19 -5.38,-8.61 0.12,-0.74 0.52,-1.23 0.74,-0.52 -0.22,3.74 0.93,5.37 3.71,5.71 2.78,0.34 4.23,-2.32 4.23,-2.32l0 -4.1c0,-1.18 0.01,-2.17 0.01,-2.69l0 0 0 -2.53 2.67 0c0.97,0 1.78,0.75 1.86,1.7l0.01 0 0 0.17 0 0.26z"/>
                            <polygon class="fil1" points="164.32,50.18 158.38,50.31 160.76,53.78 164.47,53.73 169.23,53.73 169.23,42.54 164.32,42.54 "/>
                            <polygon class="fil1" points="76.86,50.4 70.93,50.38 73.31,53.99 77.02,53.95 81.78,53.95 81.78,43.22 76.86,43.22 "/>
                            <path class="fil0" d="M113.73 47.12c0,0 -0.43,-3.15 -4.57,-4.07l-18.23 0.06c0,0 -2.41,-1.61 0.13,-3.83 -4.93,-1.36 -8.07,6.77 -1.55,8.46l18.85 0c0,0 2.04,1.05 1.23,2.78l-28.65 -0.07 2.17 3.59 30.62 -0.12 0 -6.8z"/>
                            <path class="fil1" d="M51.9 50.27l-5.28 0.13 2.38 3.47 3.05 -0.04 4.77 0 0 -10.29 0 -3.26 0 -0.17 -0.01 0c-0.09,-0.95 -0.89,-1.7 -1.86,-1.7l-3.05 0 0 5.13 0 0 0 6.73z"/>
                            <path class="fil0" d="M28.16 42.86l4.54 0 0 11.03c0,0 -0.71,3.58 -3.8,4.35 0,0 -3.39,0.34 -4.23,-0.43 0,0 3.52,-1.36 3.49,-3.64 -0.03,-2.29 0,-11.31 0,-11.31z"/>
                            <path class="fil0" d="M2.44 42.98l4.13 0 0 7.42 5.74 0c0,0 -0.49,-0.96 -0.49,-1.49l0 -5.89 10.5 0c0,0 1.64,0.19 1.67,1.92 0.03,1.73 0,5.59 0,5.59l1.05 0 0 3.31 -5.69 0c0,0 -0.18,-4.24 -0.07,-5.35 0.02,-0.17 0.03,-0.14 0.03,-0.28 0.01,-0.4 -0.05,-0.68 -0.57,-0.65 -0.53,0.03 -2.88,0 -2.88,0l-0.03 4.21c0,0 0.45,1.46 1.33,1.96 0.04,0.07 -0.01,0.1 -0.07,0.11l-15.05 0.01c-0.02,-3.4 -0.03,-6.64 -0.04,-10.04 0,-0.71 0.05,-0.72 0.44,-0.83z"/>
                            <path class="fil0" d="M71.5 51.92c0,6.6 -3.4,6.12 -7.97,6.12 0,0 3.4,-1.3 3.65,-4.21l-7.73 0 -0.06 -8.52c0,0 0.34,-1.92 3,-2.29l9.11 -0.06 0 8.96zm-5.46 -5.34l0.84 0 0 3.49 -3.65 0 0 -0.69c0,-1.54 1.26,-2.8 2.81,-2.8z"/>
                            <path class="fil0" d="M262.7 10.67c0,0.25 0.07,0.32 0.32,0.32l11.58 0 0 11.59c0,0.24 0.08,0.32 0.33,0.32l5.84 0c0.25,0 0.33,-0.08 0.33,-0.32l0 -17.76c0,-0.25 -0.08,-0.32 -0.33,-0.32l-18.07 0 0 6.17z"/>
                            <path class="fil0" d="M211.18 10.89l11.9 0 0 11.58c0,0.25 0.08,0.32 0.33,0.32l6.17 0 0 -18.29 -18.4 0 0 6.39z"/>
                            <path class="fil0" d="M223.08 35.67l0 11.69 -11.9 0 0 6.28 18.4 0 0 -18.29 -6.17 0c-0.25,0 -0.33,0.07 -0.33,0.32z"/>
                            <path class="fil0" d="M274.6 35.67l0 11.69 -11.9 0 0 6.28 18.4 0 0 -17.97c0,-0.25 -0.08,-0.32 -0.33,-0.32l-5.84 0c-0.25,0 -0.33,0.07 -0.33,0.32z"/>
                            <polygon class="fil0" points="180,53.75 198.3,53.75 198.3,47.36 186.28,47.36 186.28,35.35 180,35.35 "/>
                            <polygon class="fil0" points="231.53,22.9 237.8,22.9 237.8,10.89 249.82,10.89 249.82,4.5 231.53,4.5 "/>
                            <polygon class="fil0" points="231.53,53.75 249.82,53.75 249.82,47.36 237.8,47.36 237.8,35.35 231.53,35.35 "/>
                            <path class="fil0" d="M200.03 53.42c0,0.25 0.07,0.33 0.32,0.33l8.99 0 0 -6.39 -9.31 0 0 6.06z"/>
                            <path class="fil0" d="M200.03 4.82l0 5.74c0,0.25 0.07,0.33 0.32,0.33l8.99 0 0 -6.39 -8.99 0c-0.25,0 -0.32,0.07 -0.32,0.32z"/>
                            <polygon class="fil0" points="251.66,53.75 260.86,53.75 260.86,47.36 251.66,47.36 "/>
                            <path class="fil0" d="M223.08 24.85l0 8.87 6.39 0 0 -9.2 -6.06 0c-0.25,0 -0.33,0.08 -0.33,0.33z"/>
                            <polygon class="fil0" points="180,33.72 186.28,33.72 186.28,24.52 180,24.52 "/>
                            <path class="fil0" d="M200.24 42.36c0.1,0.64 0.36,1.1 0.97,1.1l9.33 0c0.36,0 0.15,-0.19 0.64,-0.32l0 -17.1c-0.55,-0.13 -0.71,-0.43 -1.41,-0.43l-8.44 0c-0.65,0 -0.65,0.2 -1.09,0.32l0 16.43z"/>
                            <path class="fil0" d="M200.24 23.77c0.01,0.25 0.3,0.54 0.55,0.54l9.85 0c0.34,0 0.53,-0.39 0.54,-0.75l0 -6.84c-0.01,-0.21 -0.06,-0.21 -0.17,-0.37 -0.12,-0.18 -0.11,-0.26 -0.35,-0.27l-9.67 0c-0.13,0.01 -0.41,0.18 -0.49,0.25 -0.18,0.17 -0.25,0.3 -0.26,0.59l0 6.85z"/>
                            <path class="fil0" d="M243 15.65l0 7.14c0,1.04 1.23,0.76 2.7,0.76 1.16,0 2.31,0 3.47,0 0.48,0.71 0.32,0.94 0.32,2.06 0,1.76 -0.1,15.38 0.07,15.84 0.09,0.23 0.42,0.61 0.69,0.61l8.98 0c0.53,0 1.19,-0.3 1.19,-0.76l0 -25.65c0,-0.17 -0.53,-0.97 -0.86,-0.98l-15.81 0c-0.39,0.01 -0.75,0.93 -0.75,0.98z"/>
                            <path class="fil0" d="M261.62 15.54l0 7.58c0,0.38 0.48,0.43 0.86,0.43l4.22 0c0.7,0 1.3,-0.41 1.3,-1.08l0 -6.5c0,-0.69 -0.4,-1.29 -1.08,-1.3l-4.23 0c-0.44,0.01 -1.07,0.53 -1.07,0.87z"/>
                        </g>
        </svg>
                </div>
                <a href="tel:02188866609" class="phone-number">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M164.9 24.6c-7.7-18.6-28-28.5-47.4-23.2l-88 24C12.1 30.2 0 46 0 64C0 311.4 200.6 512 448 512c18 0 33.8-12.1 38.6-29.5l24-88c5.3-19.4-4.6-39.7-23.2-47.4l-96-40c-16.3-6.8-35.2-2.1-46.3 11.6L304.7 368C234.3 334.7 177.3 277.7 144 207.3L193.3 167c13.7-11.2 18.4-30 11.6-46.3l-40-96z"/></svg>
                </a>
            </div>
        </div>
    </section>
    <section class="profile">
        <div class="container">
            <div class="parent-profile">
                <div class="parent-img-profile">
                    <img src="{{asset('images/'.$result['customer']->logo)}}" alt="logo-img">

                </div>
                <div class="text-profile">
                    <div class="name-profile">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M256 0c36.8 0 68.8 20.7 84.9 51.1C373.8 41 411 49 437 75s34 63.3 23.9 96.1C491.3 187.2 512 219.2 512 256s-20.7 68.8-51.1 84.9C471 373.8 463 411 437 437s-63.3 34-96.1 23.9C324.8 491.3 292.8 512 256 512s-68.8-20.7-84.9-51.1C138.2 471 101 463 75 437s-34-63.3-23.9-96.1C20.7 324.8 0 292.8 0 256s20.7-68.8 51.1-84.9C41 138.2 49 101 75 75s63.3-34 96.1-23.9C187.2 20.7 219.2 0 256 0zM369 209c9.4-9.4 9.4-24.6 0-33.9s-24.6-9.4-33.9 0l-111 111-47-47c-9.4-9.4-24.6-9.4-33.9 0s-9.4 24.6 0 33.9l64 64c9.4 9.4 24.6 9.4 33.9 0L369 209z"/></svg>
                        <h3>{{ $result['customer']->company }}</h3>
                    </div>
                    <h6>جناب آقای {{ $result['customer']->name }} خوش آمدید.</h6>
                    <p class="">
                        آژانس ایران دارای مجوز الف از سازمان هواپیمایی کشور،مجوز ب از سازمان میراث فرهنگی و صنایع دستی وگردشگری استان تهران و مجوز بند پ از سازمان حج و زیارت همچنین سیستم قطار رجا و سفیرو فدک میباشد.همچنین این شرکت با داشتن نیروی مجرب و تحصیل کرده خود توانسته گامهای بلندی در صنعت گردشگری برداشته واخلاق حرفه ای و مشتری مداری را سر لوحه فعالیت های خود قرار داده تا بتواند رضایت مسافرین و همکاران محترم را جلب کند.دغدغه لحظه به لحظه ما این.
                    </p>
                </div>
            </div>
        </div>
    </section>
    <section class="banner-desktop position-relative">
        <svg class="svg-banner1" width="228" height="252" viewBox="0 0 228 252" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path opacity="0.7" d="M0.219238 -75.7715L207.426 18.7782L361.767 90.4287L301.261 201.449L220.854 231.637C176.493 248.292 154.313 256.619 135.405 247.969C116.496 239.319 108.294 217.092 91.8894 172.639L0.219238 -75.7715Z" fill="#255FFF" fill-opacity="0.1"/>
        </svg>
        <svg class="svg-banner2" width="" height="" viewBox="0 0 758 337" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path opacity="0.7" d="M757.936 336.522L319 336.522L-1.00011 336.522L-5.55527 90.2235L177.663 23.937C226.476 6.27688 250.883 -2.55319 275.502 0.921991C300.12 4.39716 321.129 19.6381 363.147 50.1199L757.936 336.522Z" fill="#EEF2FD"/>
        </svg>
        <div class="container">
            <div class="header-desktop">
                <div class="logo-iran-tech-desktop">
                    <svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" width="200px" height="50px" version="1.1" style="shape-rendering:geometricPrecision; text-rendering:geometricPrecision; image-rendering:optimizeQuality; fill-rule:evenodd; clip-rule:evenodd" viewBox="0 0 282 64" xmlns:xlink="http://www.w3.org/1999/xlink">
         <defs>

         </defs>
                        <g id="Layer_x0020_1">
                            <metadata id="CorelCorpID_0Corel-Layer"></metadata>
                            <polygon class="fil0" points="176.19,38.58 171.37,38.58 171.37,53.65 176.19,53.65 "></polygon>
                            <polygon class="fil1" points="121.71,50.37 113.07,50.49 115.45,53.96 121.87,53.92 126.63,53.92 126.63,42.73 121.71,42.73 "></polygon>
                            <path class="fil0" d="M47.3 51.95c0,6.61 -3.4,6.12 -7.97,6.12 0,0 3.4,-1.3 3.64,-4.2l-7.72 0 -0.06 -8.53c0,0 0.34,-1.91 2.99,-2.28l9.12 -0.07 0 8.96zm-5.47 -5.34l0.85 0 0 3.49 -3.65 0 0 -0.69c0,-1.54 1.26,-2.8 2.8,-2.8z"></path>
                            <path class="fil0" d="M166.71 55.37c-0.79,0 -1.42,0.61 -1.42,1.36 0,0.75 0.63,1.36 1.42,1.36 0.78,0 1.42,-0.61 1.42,-1.36 0,-0.75 -0.64,-1.36 -1.42,-1.36z"></path>
                            <path class="fil0" d="M163.44 55.37c-0.79,0 -1.42,0.61 -1.42,1.36 0,0.75 0.63,1.36 1.42,1.36 0.78,0 1.42,-0.61 1.42,-1.36 0,-0.75 -0.64,-1.36 -1.42,-1.36z"></path>
                            <path class="fil0" d="M134.87 42.76c-0.79,0 -1.42,0.61 -1.42,1.37 0,0.75 0.63,1.36 1.42,1.36 0.78,0 1.42,-0.61 1.42,-1.36 0,-0.76 -0.64,-1.37 -1.42,-1.37z"></path>
                            <path class="fil0" d="M121.84 37.19c-0.78,0 -1.42,0.61 -1.42,1.36 0,0.75 0.64,1.37 1.42,1.37 0.79,0 1.43,-0.62 1.43,-1.37 0,-0.75 -0.64,-1.36 -1.43,-1.36z"></path>
                            <path class="fil0" d="M118.67 37.19c-0.79,0 -1.42,0.61 -1.42,1.36 0,0.75 0.63,1.37 1.42,1.37 0.78,0 1.42,-0.62 1.42,-1.37 0,-0.75 -0.64,-1.36 -1.42,-1.36z"></path>
                            <path class="fil0" d="M76 37.06c-0.78,0 -1.42,0.61 -1.42,1.36 0,0.75 0.64,1.37 1.42,1.37 0.79,0 1.42,-0.62 1.42,-1.37 0,-0.75 -0.63,-1.36 -1.42,-1.36z"></path>
                            <path class="fil0" d="M31.89 37.93c-0.79,0 -1.42,0.61 -1.42,1.37 0,0.75 0.63,1.36 1.42,1.36 0.78,0 1.42,-0.61 1.42,-1.36 0,-0.76 -0.64,-1.37 -1.42,-1.37z"></path>
                            <path class="fil0" d="M28.71 37.93c-0.78,0 -1.42,0.61 -1.42,1.37 0,0.75 0.64,1.36 1.42,1.36 0.79,0 1.42,-0.61 1.42,-1.36 0,-0.76 -0.63,-1.37 -1.42,-1.37z"></path>
                            <path class="fil0" d="M30.39 35.13c-0.78,0 -1.42,0.61 -1.42,1.36 0,0.76 0.64,1.37 1.42,1.37 0.79,0 1.42,-0.61 1.42,-1.37 0,-0.75 -0.63,-1.36 -1.42,-1.36z"></path>
                            <path class="fil0" d="M154.33 43.11l4.54 0 0 11.03c0,0 -0.71,3.58 -3.8,4.35 0,0 -3.4,0.34 -4.24,-0.43 0,0 3.53,-1.36 3.5,-3.65 -0.04,-2.28 0,-11.3 0,-11.3z"></path>
                            <polygon class="fil0" points="150.92,38.79 146.1,38.79 146.1,53.87 150.92,53.87 "></polygon>
                            <path class="fil0" d="M143.85 44.76l0 0 0 8.6c0,4.24 -4.25,4.9 -7.85,4.33 -6.3,-0.98 -5.5,-7.19 -5.38,-8.61 0.12,-0.74 0.52,-1.23 0.74,-0.52 -0.22,3.74 0.93,5.37 3.71,5.71 2.78,0.34 4.23,-2.32 4.23,-2.32l0 -4.1c0,-1.18 0.01,-2.17 0.01,-2.69l0 0 0 -2.53 2.67 0c0.97,0 1.78,0.75 1.86,1.7l0.01 0 0 0.17 0 0.26z"></path>
                            <polygon class="fil1" points="164.32,50.18 158.38,50.31 160.76,53.78 164.47,53.73 169.23,53.73 169.23,42.54 164.32,42.54 "></polygon>
                            <polygon class="fil1" points="76.86,50.4 70.93,50.38 73.31,53.99 77.02,53.95 81.78,53.95 81.78,43.22 76.86,43.22 "></polygon>
                            <path class="fil0" d="M113.73 47.12c0,0 -0.43,-3.15 -4.57,-4.07l-18.23 0.06c0,0 -2.41,-1.61 0.13,-3.83 -4.93,-1.36 -8.07,6.77 -1.55,8.46l18.85 0c0,0 2.04,1.05 1.23,2.78l-28.65 -0.07 2.17 3.59 30.62 -0.12 0 -6.8z"></path>
                            <path class="fil1" d="M51.9 50.27l-5.28 0.13 2.38 3.47 3.05 -0.04 4.77 0 0 -10.29 0 -3.26 0 -0.17 -0.01 0c-0.09,-0.95 -0.89,-1.7 -1.86,-1.7l-3.05 0 0 5.13 0 0 0 6.73z"></path>
                            <path class="fil0" d="M28.16 42.86l4.54 0 0 11.03c0,0 -0.71,3.58 -3.8,4.35 0,0 -3.39,0.34 -4.23,-0.43 0,0 3.52,-1.36 3.49,-3.64 -0.03,-2.29 0,-11.31 0,-11.31z"></path>
                            <path class="fil0" d="M2.44 42.98l4.13 0 0 7.42 5.74 0c0,0 -0.49,-0.96 -0.49,-1.49l0 -5.89 10.5 0c0,0 1.64,0.19 1.67,1.92 0.03,1.73 0,5.59 0,5.59l1.05 0 0 3.31 -5.69 0c0,0 -0.18,-4.24 -0.07,-5.35 0.02,-0.17 0.03,-0.14 0.03,-0.28 0.01,-0.4 -0.05,-0.68 -0.57,-0.65 -0.53,0.03 -2.88,0 -2.88,0l-0.03 4.21c0,0 0.45,1.46 1.33,1.96 0.04,0.07 -0.01,0.1 -0.07,0.11l-15.05 0.01c-0.02,-3.4 -0.03,-6.64 -0.04,-10.04 0,-0.71 0.05,-0.72 0.44,-0.83z"></path>
                            <path class="fil0" d="M71.5 51.92c0,6.6 -3.4,6.12 -7.97,6.12 0,0 3.4,-1.3 3.65,-4.21l-7.73 0 -0.06 -8.52c0,0 0.34,-1.92 3,-2.29l9.11 -0.06 0 8.96zm-5.46 -5.34l0.84 0 0 3.49 -3.65 0 0 -0.69c0,-1.54 1.26,-2.8 2.81,-2.8z"></path>
                            <path class="fil0" d="M262.7 10.67c0,0.25 0.07,0.32 0.32,0.32l11.58 0 0 11.59c0,0.24 0.08,0.32 0.33,0.32l5.84 0c0.25,0 0.33,-0.08 0.33,-0.32l0 -17.76c0,-0.25 -0.08,-0.32 -0.33,-0.32l-18.07 0 0 6.17z"></path>
                            <path class="fil0" d="M211.18 10.89l11.9 0 0 11.58c0,0.25 0.08,0.32 0.33,0.32l6.17 0 0 -18.29 -18.4 0 0 6.39z"></path>
                            <path class="fil0" d="M223.08 35.67l0 11.69 -11.9 0 0 6.28 18.4 0 0 -18.29 -6.17 0c-0.25,0 -0.33,0.07 -0.33,0.32z"></path>
                            <path class="fil0" d="M274.6 35.67l0 11.69 -11.9 0 0 6.28 18.4 0 0 -17.97c0,-0.25 -0.08,-0.32 -0.33,-0.32l-5.84 0c-0.25,0 -0.33,0.07 -0.33,0.32z"></path>
                            <polygon class="fil0" points="180,53.75 198.3,53.75 198.3,47.36 186.28,47.36 186.28,35.35 180,35.35 "></polygon>
                            <polygon class="fil0" points="231.53,22.9 237.8,22.9 237.8,10.89 249.82,10.89 249.82,4.5 231.53,4.5 "></polygon>
                            <polygon class="fil0" points="231.53,53.75 249.82,53.75 249.82,47.36 237.8,47.36 237.8,35.35 231.53,35.35 "></polygon>
                            <path class="fil0" d="M200.03 53.42c0,0.25 0.07,0.33 0.32,0.33l8.99 0 0 -6.39 -9.31 0 0 6.06z"></path>
                            <path class="fil0" d="M200.03 4.82l0 5.74c0,0.25 0.07,0.33 0.32,0.33l8.99 0 0 -6.39 -8.99 0c-0.25,0 -0.32,0.07 -0.32,0.32z"></path>
                            <polygon class="fil0" points="251.66,53.75 260.86,53.75 260.86,47.36 251.66,47.36 "></polygon>
                            <path class="fil0" d="M223.08 24.85l0 8.87 6.39 0 0 -9.2 -6.06 0c-0.25,0 -0.33,0.08 -0.33,0.33z"></path>
                            <polygon class="fil0" points="180,33.72 186.28,33.72 186.28,24.52 180,24.52 "></polygon>
                            <path class="fil0" d="M200.24 42.36c0.1,0.64 0.36,1.1 0.97,1.1l9.33 0c0.36,0 0.15,-0.19 0.64,-0.32l0 -17.1c-0.55,-0.13 -0.71,-0.43 -1.41,-0.43l-8.44 0c-0.65,0 -0.65,0.2 -1.09,0.32l0 16.43z"></path>
                            <path class="fil0" d="M200.24 23.77c0.01,0.25 0.3,0.54 0.55,0.54l9.85 0c0.34,0 0.53,-0.39 0.54,-0.75l0 -6.84c-0.01,-0.21 -0.06,-0.21 -0.17,-0.37 -0.12,-0.18 -0.11,-0.26 -0.35,-0.27l-9.67 0c-0.13,0.01 -0.41,0.18 -0.49,0.25 -0.18,0.17 -0.25,0.3 -0.26,0.59l0 6.85z"></path>
                            <path class="fil0" d="M243 15.65l0 7.14c0,1.04 1.23,0.76 2.7,0.76 1.16,0 2.31,0 3.47,0 0.48,0.71 0.32,0.94 0.32,2.06 0,1.76 -0.1,15.38 0.07,15.84 0.09,0.23 0.42,0.61 0.69,0.61l8.98 0c0.53,0 1.19,-0.3 1.19,-0.76l0 -25.65c0,-0.17 -0.53,-0.97 -0.86,-0.98l-15.81 0c-0.39,0.01 -0.75,0.93 -0.75,0.98z"></path>
                            <path class="fil0" d="M261.62 15.54l0 7.58c0,0.38 0.48,0.43 0.86,0.43l4.22 0c0.7,0 1.3,-0.41 1.3,-1.08l0 -6.5c0,-0.69 -0.4,-1.29 -1.08,-1.3l-4.23 0c-0.44,0.01 -1.07,0.53 -1.07,0.87z"></path>
                        </g>
        </svg>
                </div>
                <a href="tel:02188866609" class="phone-number-desktop">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M164.9 24.6c-7.7-18.6-28-28.5-47.4-23.2l-88 24C12.1 30.2 0 46 0 64C0 311.4 200.6 512 448 512c18 0 33.8-12.1 38.6-29.5l24-88c5.3-19.4-4.6-39.7-23.2-47.4l-96-40c-16.3-6.8-35.2-2.1-46.3 11.6L304.7 368C234.3 334.7 177.3 277.7 144 207.3L193.3 167c13.7-11.2 18.4-30 11.6-46.3l-40-96z"></path></svg>
                </a>
            </div>
            <div class="profile-desktop">
                <div class="profile-desktop-text">
                    <div class="parent-img-profile-desktop">
                        <img src="{{asset('images/'.$result['customer']->logo)}}" alt="logo-img">

                    </div>
                    <div class="text-profile-desktop">
                        <div class="name-profile">
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M256 0c36.8 0 68.8 20.7 84.9 51.1C373.8 41 411 49 437 75s34 63.3 23.9 96.1C491.3 187.2 512 219.2 512 256s-20.7 68.8-51.1 84.9C471 373.8 463 411 437 437s-63.3 34-96.1 23.9C324.8 491.3 292.8 512 256 512s-68.8-20.7-84.9-51.1C138.2 471 101 463 75 437s-34-63.3-23.9-96.1C20.7 324.8 0 292.8 0 256s20.7-68.8 51.1-84.9C41 138.2 49 101 75 75s63.3-34 96.1-23.9C187.2 20.7 219.2 0 256 0zM369 209c9.4-9.4 9.4-24.6 0-33.9s-24.6-9.4-33.9 0l-111 111-47-47c-9.4-9.4-24.6-9.4-33.9 0s-9.4 24.6 0 33.9l64 64c9.4 9.4 24.6 9.4 33.9 0L369 209z"></path></svg>
                            <h3>{{ $result['customer']->company }}</h3>
                        </div>
                        <h6>جناب آقای {{ $result['customer']->name }} خوش آمدید.</h6>
                        <p class="">
                            آژانس ایران دارای مجوز الف از سازمان هواپیمایی کشور،مجوز ب از سازمان میراث فرهنگی و صنایع دستی وگردشگری استان تهران و مجوز بند پ از سازمان حج و زیارت همچنین سیستم قطار رجا و سفیرو فدک میباشد.همچنین این شرکت با داشتن نیروی مجرب و تحصیل کرده خود توانسته گامهای بلندی در صنعت گردشگری برداشته واخلاق حرفه ای و مشتری مداری را سر لوحه فعالیت های خود قرار داده تا بتواند رضایت مسافرین و همکاران محترم را جلب کند.دغدغه لحظه به لحظه
                        </p>
                    </div>
                </div>
                <div class="profile-desktop-img">
                    <img src="{{ (asset('pic/15522512_Expert%20checking%20business%20leader%20order.png') ) }}" alt="img">
                </div>
            </div>
        </div>
    </section>
    <div class="title">
        <div class="container">
            <h2>مشاور فروش</h2>
        </div>
    </div>
    <div class="title-desktop">
        <div class="container">
            <div class="title-Internal d-flex align-items-center justify-content-between ">
                <h5>مشاور فروش</h5>
                <svg class="svg-title" width="37" height="34" viewBox="0 0 37 34" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <circle cx="10" cy="24" r="10" fill="currentColor"></circle>
                    <circle cx="30" cy="13" r="7" fill="currentColor" fill-opacity="0.4"></circle>
                    <circle cx="15" cy="4" r="4" fill="currentColor" fill-opacity="0.7"></circle>
                </svg>
            </div>
        </div>
    </div>
    <section class="expert">
        <div class="container">
            @foreach($result['staff'] as $item)
                @if($item['id'] != $result['chosen_staff']->id)
                <div class="parent-expert">
                <div class="parent-img-expert position-relative ">
                    <img src="{{ (asset('pic'.$item['pic']) ) }}" alt="expert-img">
                    <img src="{{ (asset('pic/2685815_9142.png') ) }}" alt="bg-img">

                    <!--                     <img class="bg-two" src="pic/bg2.png') ) }}" alt="bg-img">-->
                    <!--                     <img class="bg-three" src="pic/bg3.png') ) }}" alt="bg-img">-->
                    <!--                     <img class="bg-three" src="pic/17995612_black_minimal_halftone_in_white_background.jpg') ) }}" alt="bg-img">-->
                </div>
                <div class="parent-text-expert">
                    <div class="names-expert position-relative">
                        <h3>{{$item['name']}}</h3>
                        <span>{{$item['position']}}</span>
                        <svg class="titr-sum" version="1.0" xmlns="http://www.w3.org/2000/svg"  viewBox="0 0 2677.000000 186.000000" preserveAspectRatio="xMidYMid meet">

                            <g transform="translate(0.000000,186.000000) scale(0.100000,-0.100000)" fill="#333" stroke="none">
                                <path d="M18275 1689 c-1865 -8 -3306 -27 -4740 -64 -544 -13 -1285 -32 -1645 -40 -360 -8 -1224 -38 -1920 -65 -696 -27 -1384 -54 -1530 -60 -473 -18 -706 -30 -1975 -100 -687 -38 -1421 -79 -1630 -90 -209 -11 -445 -25 -525 -30 -185 -13 -3173 -267 -3300 -281 -321 -34 -792 -91 -832 -100 -62 -14 -131 -74 -153 -134 -25 -65 -17 -150 21 -211 37 -59 114 -106 176 -106 24 1 225 21 448 46 494 55 560 61 2040 186 652 56 1228 105 1280 111 52 5 869 52 1815 104 946 52 1752 97 1790 100 39 3 426 19 860 35 435 17 1200 46 1700 65 1242 48 4063 112 5740 130 737 8 2006 15 2819 15 l1480 0 1365 -40 c1161 -34 1500 -48 2256 -90 1719 -96 2482 -149 2620 -180 70 -16 136 -11 190 14 140 65 186 235 98 367 -41 62 -98 93 -215 118 -288 59 -1221 124 -3028 211 -707 34 -703 34 -1800 61 -443 11 -967 24 -1165 29 -198 5 -414 9 -480 8 -66 -1 -858 -5 -1760 -9z"/>
                            </g>
                        </svg>
                    </div>
                    <p>
                        {{$item['description']}}
                    </p>
                    <div class="social-expert">
                        <a href="{{$item['linkdin']}}" class="">
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 496 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M248,8C111.033,8,0,119.033,0,256S111.033,504,248,504,496,392.967,496,256,384.967,8,248,8ZM362.952,176.66c-3.732,39.215-19.881,134.378-28.1,178.3-3.476,18.584-10.322,24.816-16.948,25.425-14.4,1.326-25.338-9.517-39.287-18.661-21.827-14.308-34.158-23.215-55.346-37.177-24.485-16.135-8.612-25,5.342-39.5,3.652-3.793,67.107-61.51,68.335-66.746.153-.655.3-3.1-1.154-4.384s-3.59-.849-5.135-.5q-3.283.746-104.608,69.142-14.845,10.194-26.894,9.934c-8.855-.191-25.888-5.006-38.551-9.123-15.531-5.048-27.875-7.717-26.8-16.291q.84-6.7,18.45-13.7,108.446-47.248,144.628-62.3c68.872-28.647,83.183-33.623,92.511-33.789,2.052-.034,6.639.474,9.61,2.885a10.452,10.452,0,0,1,3.53,6.716A43.765,43.765,0,0,1,362.952,176.66Z"/></svg>
                        </a>
                        <a href="{{$item['instagram']}}">
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 448 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M224.1 141c-63.6 0-114.9 51.3-114.9 114.9s51.3 114.9 114.9 114.9S339 319.5 339 255.9 287.7 141 224.1 141zm0 189.6c-41.1 0-74.7-33.5-74.7-74.7s33.5-74.7 74.7-74.7 74.7 33.5 74.7 74.7-33.6 74.7-74.7 74.7zm146.4-194.3c0 14.9-12 26.8-26.8 26.8-14.9 0-26.8-12-26.8-26.8s12-26.8 26.8-26.8 26.8 12 26.8 26.8zm76.1 27.2c-1.7-35.9-9.9-67.7-36.2-93.9-26.2-26.2-58-34.4-93.9-36.2-37-2.1-147.9-2.1-184.9 0-35.8 1.7-67.6 9.9-93.9 36.1s-34.4 58-36.2 93.9c-2.1 37-2.1 147.9 0 184.9 1.7 35.9 9.9 67.7 36.2 93.9s58 34.4 93.9 36.2c37 2.1 147.9 2.1 184.9 0 35.9-1.7 67.7-9.9 93.9-36.2 26.2-26.2 34.4-58 36.2-93.9 2.1-37 2.1-147.8 0-184.8zM398.8 388c-7.8 19.6-22.9 34.7-42.6 42.6-29.5 11.7-99.5 9-132.1 9s-102.7 2.6-132.1-9c-19.6-7.8-34.7-22.9-42.6-42.6-11.7-29.5-9-99.5-9-132.1s-2.6-102.7 9-132.1c7.8-19.6 22.9-34.7 42.6-42.6 29.5-11.7 99.5-9 132.1-9s102.7-2.6 132.1 9c19.6 7.8 34.7 22.9 42.6 42.6 11.7 29.5 9 99.5 9 132.1s2.7 102.7-9 132.1z"/></svg>
                        </a>
                        <a href="{{$item['whatsapp']}}" class="">
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 448 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M380.9 97.1C339 55.1 283.2 32 223.9 32c-122.4 0-222 99.6-222 222 0 39.1 10.2 77.3 29.6 111L0 480l117.7-30.9c32.4 17.7 68.9 27 106.1 27h.1c122.3 0 224.1-99.6 224.1-222 0-59.3-25.2-115-67.1-157zm-157 341.6c-33.2 0-65.7-8.9-94-25.7l-6.7-4-69.8 18.3L72 359.2l-4.4-7c-18.5-29.4-28.2-63.3-28.2-98.2 0-101.7 82.8-184.5 184.6-184.5 49.3 0 95.6 19.2 130.4 54.1 34.8 34.9 56.2 81.2 56.1 130.5 0 101.8-84.9 184.6-186.6 184.6zm101.2-138.2c-5.5-2.8-32.8-16.2-37.9-18-5.1-1.9-8.8-2.8-12.5 2.8-3.7 5.6-14.3 18-17.6 21.8-3.2 3.7-6.5 4.2-12 1.4-32.6-16.3-54-29.1-75.5-66-5.7-9.8 5.7-9.1 16.3-30.3 1.8-3.7.9-6.9-.5-9.7-1.4-2.8-12.5-30.1-17.1-41.2-4.5-10.8-9.1-9.3-12.5-9.5-3.2-.2-6.9-.2-10.6-.2-3.7 0-9.7 1.4-14.8 6.9-5.1 5.6-19.4 19-19.4 46.3 0 27.3 19.9 53.7 22.6 57.4 2.8 3.7 39.1 59.7 94.8 83.8 35.2 15.2 49 16.5 66.6 13.9 10.7-1.6 32.8-13.4 37.4-26.4 4.6-13 4.6-24.1 3.2-26.4-1.3-2.5-5-3.9-10.5-6.6z"/></svg>
                        </a>
                        <a href="{{$item['email']}}" class="">
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M48 64C21.5 64 0 85.5 0 112c0 15.1 7.1 29.3 19.2 38.4L236.8 313.6c11.4 8.5 27 8.5 38.4 0L492.8 150.4c12.1-9.1 19.2-23.3 19.2-38.4c0-26.5-21.5-48-48-48H48zM0 176V384c0 35.3 28.7 64 64 64H448c35.3 0 64-28.7 64-64V176L294.4 339.2c-22.8 17.1-54 17.1-76.8 0L0 176z"/></svg>
                        </a>
                    </div>
                </div>
            </div>
                @endif;
            @endforeach;
        </div>
    </section>
    <section class="expert-desktop">
        <div class="container">
            @foreach($result['staff'] as $item)
                @if($item['id'] != $result['chosen_staff']->id)
                    <div class="parent-expert-desktop">
                        <div class="expert-desktop-text col-lg-8 col-md-6 col-sm-12">
                            <div class="parent-expert-desktop-text">
                                <div class="names-expert-desktop position-relative">
                                    <h3>{{$item['name']}}</h3>
                                    <span>{{$item['position']}}</span>
                                    <svg class="titr-sum-desktop" version="1.0" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 2677.000000 186.000000" preserveAspectRatio="xMidYMid meet">
                                        <g transform="translate(0.000000,186.000000) scale(0.100000,-0.100000)" fill="#333" stroke="none">
                                            <path d="M18275 1689 c-1865 -8 -3306 -27 -4740 -64 -544 -13 -1285 -32 -1645 -40 -360 -8 -1224 -38 -1920 -65 -696 -27 -1384 -54 -1530 -60 -473 -18 -706 -30 -1975 -100 -687 -38 -1421 -79 -1630 -90 -209 -11 -445 -25 -525 -30 -185 -13 -3173 -267 -3300 -281 -321 -34 -792 -91 -832 -100 -62 -14 -131 -74 -153 -134 -25 -65 -17 -150 21 -211 37 -59 114 -106 176 -106 24 1 225 21 448 46 494 55 560 61 2040 186 652 56 1228 105 1280 111 52 5 869 52 1815 104 946 52 1752 97 1790 100 39 3 426 19 860 35 435 17 1200 46 1700 65 1242 48 4063 112 5740 130 737 8 2006 15 2819 15 l1480 0 1365 -40 c1161 -34 1500 -48 2256 -90 1719 -96 2482 -149 2620 -180 70 -16 136 -11 190 14 140 65 186 235 98 367 -41 62 -98 93 -215 118 -288 59 -1221 124 -3028 211 -707 34 -703 34 -1800 61 -443 11 -967 24 -1165 29 -198 5 -414 9 -480 8 -66 -1 -858 -5 -1760 -9z"></path>
                                        </g>
                                    </svg>
                                </div>
                                <p>
                                    {{$item['description']}}
{{--                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.--}}
                                </p>
                                <div class="social-expert-desktop">
                                    <a href="{{$item['linkdin']}}" class="">
                                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 496 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M248,8C111.033,8,0,119.033,0,256S111.033,504,248,504,496,392.967,496,256,384.967,8,248,8ZM362.952,176.66c-3.732,39.215-19.881,134.378-28.1,178.3-3.476,18.584-10.322,24.816-16.948,25.425-14.4,1.326-25.338-9.517-39.287-18.661-21.827-14.308-34.158-23.215-55.346-37.177-24.485-16.135-8.612-25,5.342-39.5,3.652-3.793,67.107-61.51,68.335-66.746.153-.655.3-3.1-1.154-4.384s-3.59-.849-5.135-.5q-3.283.746-104.608,69.142-14.845,10.194-26.894,9.934c-8.855-.191-25.888-5.006-38.551-9.123-15.531-5.048-27.875-7.717-26.8-16.291q.84-6.7,18.45-13.7,108.446-47.248,144.628-62.3c68.872-28.647,83.183-33.623,92.511-33.789,2.052-.034,6.639.474,9.61,2.885a10.452,10.452,0,0,1,3.53,6.716A43.765,43.765,0,0,1,362.952,176.66Z"></path></svg>
                                    </a>
                                    <a href="{{$item['instagram']}}">
                                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 448 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M224.1 141c-63.6 0-114.9 51.3-114.9 114.9s51.3 114.9 114.9 114.9S339 319.5 339 255.9 287.7 141 224.1 141zm0 189.6c-41.1 0-74.7-33.5-74.7-74.7s33.5-74.7 74.7-74.7 74.7 33.5 74.7 74.7-33.6 74.7-74.7 74.7zm146.4-194.3c0 14.9-12 26.8-26.8 26.8-14.9 0-26.8-12-26.8-26.8s12-26.8 26.8-26.8 26.8 12 26.8 26.8zm76.1 27.2c-1.7-35.9-9.9-67.7-36.2-93.9-26.2-26.2-58-34.4-93.9-36.2-37-2.1-147.9-2.1-184.9 0-35.8 1.7-67.6 9.9-93.9 36.1s-34.4 58-36.2 93.9c-2.1 37-2.1 147.9 0 184.9 1.7 35.9 9.9 67.7 36.2 93.9s58 34.4 93.9 36.2c37 2.1 147.9 2.1 184.9 0 35.9-1.7 67.7-9.9 93.9-36.2 26.2-26.2 34.4-58 36.2-93.9 2.1-37 2.1-147.8 0-184.8zM398.8 388c-7.8 19.6-22.9 34.7-42.6 42.6-29.5 11.7-99.5 9-132.1 9s-102.7 2.6-132.1-9c-19.6-7.8-34.7-22.9-42.6-42.6-11.7-29.5-9-99.5-9-132.1s-2.6-102.7 9-132.1c7.8-19.6 22.9-34.7 42.6-42.6 29.5-11.7 99.5-9 132.1-9s102.7-2.6 132.1 9c19.6 7.8 34.7 22.9 42.6 42.6 11.7 29.5 9 99.5 9 132.1s2.7 102.7-9 132.1z"></path></svg>
                                    </a>
                                    <a href="{{$item['whatsapp']}}" class="">
                                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 448 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M380.9 97.1C339 55.1 283.2 32 223.9 32c-122.4 0-222 99.6-222 222 0 39.1 10.2 77.3 29.6 111L0 480l117.7-30.9c32.4 17.7 68.9 27 106.1 27h.1c122.3 0 224.1-99.6 224.1-222 0-59.3-25.2-115-67.1-157zm-157 341.6c-33.2 0-65.7-8.9-94-25.7l-6.7-4-69.8 18.3L72 359.2l-4.4-7c-18.5-29.4-28.2-63.3-28.2-98.2 0-101.7 82.8-184.5 184.6-184.5 49.3 0 95.6 19.2 130.4 54.1 34.8 34.9 56.2 81.2 56.1 130.5 0 101.8-84.9 184.6-186.6 184.6zm101.2-138.2c-5.5-2.8-32.8-16.2-37.9-18-5.1-1.9-8.8-2.8-12.5 2.8-3.7 5.6-14.3 18-17.6 21.8-3.2 3.7-6.5 4.2-12 1.4-32.6-16.3-54-29.1-75.5-66-5.7-9.8 5.7-9.1 16.3-30.3 1.8-3.7.9-6.9-.5-9.7-1.4-2.8-12.5-30.1-17.1-41.2-4.5-10.8-9.1-9.3-12.5-9.5-3.2-.2-6.9-.2-10.6-.2-3.7 0-9.7 1.4-14.8 6.9-5.1 5.6-19.4 19-19.4 46.3 0 27.3 19.9 53.7 22.6 57.4 2.8 3.7 39.1 59.7 94.8 83.8 35.2 15.2 49 16.5 66.6 13.9 10.7-1.6 32.8-13.4 37.4-26.4 4.6-13 4.6-24.1 3.2-26.4-1.3-2.5-5-3.9-10.5-6.6z"></path></svg>
                                    </a>
                                    <a href="{{$item['email']}}" class="">
                                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M48 64C21.5 64 0 85.5 0 112c0 15.1 7.1 29.3 19.2 38.4L236.8 313.6c11.4 8.5 27 8.5 38.4 0L492.8 150.4c12.1-9.1 19.2-23.3 19.2-38.4c0-26.5-21.5-48-48-48H48zM0 176V384c0 35.3 28.7 64 64 64H448c35.3 0 64-28.7 64-64V176L294.4 339.2c-22.8 17.1-54 17.1-76.8 0L0 176z"></path></svg>
                                    </a>
                                </div>
                            </div>
                        </div>
                        <div class="expert-desktop-img col-lg-4 col-md-6 col-sm-12 position-relative">
                            <img src="{{ (asset('pic'.$item['pic']) ) }}" alt="img">

                        </div>
                        <!--                 <img class="img-expert-desktop1" src="pic/4.png') ) }}" alt="img">-->
                        <!--                 <img class="img-expert-desktop2" src="pic/5.png') ) }}" alt="img">-->
                        <!--                 <img class="img-expert-desktop3" src="pic/3.png') ) }}" alt="img">-->
                        <!--                 <div class="img-bg-expert-desktop"></div>-->
                        <!--                 <img class="img-expert-desktop4" src="pic/4.png') ) }}" alt="img">-->
                    </div>
                @endif;
            @endforeach;
        </div>
    </section>
    <section class="baner-off">
        <div class="container">
            <div class="parent-img-baner-off">
                <img src="{{ (asset('pic/5a.jpg')) }}" alt="baner-off">
            </div>
        </div>
    </section>
    <div class="title">
        <div class="container">
            <h2>معرفی نرم افزارها</h2>
        </div>
    </div>
    <div class="title-desktop">
        <div class="container">
            <div class="title-Internal d-flex align-items-center justify-content-between ">
                <h5>معرفی نرم افزارها</h5>
                <svg class="svg-title" width="37" height="34" viewBox="0 0 37 34" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <circle cx="10" cy="24" r="10" fill="currentColor"></circle>
                    <circle cx="30" cy="13" r="7" fill="currentColor" fill-opacity="0.4"></circle>
                    <circle cx="15" cy="4" r="4" fill="currentColor" fill-opacity="0.7"></circle>
                </svg>
            </div>
        </div>
    </div>
    <section class="tab-box">
        <div class="container">
            <div class="parent-tab-box">
                <div class="tab">
                    <button class="tablinks active" onclick="openCity(event, 'London')">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 640 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M372.7 299.3C375.8 302.4 379.9 304 384 304s8.188-1.562 11.31-4.688l64-64c6.25-6.25 6.25-16.38 0-22.62l-64-64c-6.25-6.25-16.38-6.25-22.62 0s-6.25 16.38 0 22.62L425.4 224l-52.69 52.69C366.4 282.9 366.4 293.1 372.7 299.3zM267.3 148.7c-6.25-6.25-16.38-6.25-22.62 0l-64 64c-6.25 6.25-6.25 16.38 0 22.62l64 64C247.8 302.4 251.9 304 256 304s8.188-1.562 11.31-4.688c6.25-6.25 6.25-16.38 0-22.62L214.6 224l52.69-52.69C273.6 165.1 273.6 154.9 267.3 148.7zM80 352C88.84 352 96 344.8 96 336V96c0-17.66 14.36-32 32-32h384c17.64 0 32 14.34 32 32v240c0 8.844 7.156 16 16 16s16-7.156 16-16V96c0-35.28-28.7-64-64-64H128C92.7 32 64 60.72 64 96v240C64 344.8 71.16 352 80 352zM624 384h-608C7.25 384 0 391.3 0 400V416c0 35.25 28.75 64 64 64h512c35.25 0 64-28.75 64-64v-16C640 391.3 632.8 384 624 384zM576 448H64c-17.64 0-32-14.36-32-32h576C608 433.6 593.6 448 576 448z"/></svg>
                        طراحی  وب سایت
                    </button>
                    <button class="tablinks" onclick="openCity(event, 'Paris')">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 384 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M320 0H64C28.66 0 0 28.66 0 64v384c0 35.34 28.66 64 64 64h256c35.34 0 64-28.66 64-64V64C384 28.66 355.3 0 320 0zM352 448c0 17.64-14.36 32-32 32H64c-17.64 0-32-14.36-32-32V160h320V448zM352 128H32V64c0-17.64 14.36-32 32-32h256c17.64 0 32 14.36 32 32V128zM80 432h128c8.844 0 16-7.156 16-16s-7.156-16-16-16h-128C71.16 400 64 407.2 64 416S71.16 432 80 432zM288 440c13.25 0 24-10.75 24-24s-10.75-24-24-24s-24 10.75-24 24S274.7 440 288 440zM288 344c13.25 0 24-10.75 24-24S301.3 296 288 296S264 306.7 264 320S274.7 344 288 344zM288 248c13.25 0 24-10.75 24-24S301.3 200 288 200S264 210.7 264 224S274.7 248 288 248zM192 344c13.25 0 24-10.75 24-24S205.3 296 192 296S168 306.7 168 320S178.7 344 192 344zM192 248c13.25 0 24-10.75 24-24S205.3 200 192 200S168 210.7 168 224S178.7 248 192 248zM96 344c13.25 0 24-10.75 24-24S109.3 296 96 296S72 306.7 72 320S82.75 344 96 344zM96 248c13.25 0 24-10.75 24-24S109.3 200 96 200S72 210.7 72 224S82.75 248 96 248z"/></svg>
                        حسابداری
                    </button>
                    <button class="tablinks" onclick="openCity(event, 'Tokyo')">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M48 384C56.84 384 64 376.8 64 368c0-105.9 86.13-192 192-192s192 86.13 192 192c0 8.844 7.156 16 16 16s16-7.156 16-16c0-118.1-91.97-214.9-208-223.2V96h32C312.8 96 320 88.84 320 80S312.8 64 304 64h-96C199.2 64 192 71.16 192 80S199.2 96 208 96h32v48.81C123.1 153.1 32 249.9 32 368C32 376.8 39.16 384 48 384zM496 416h-480C7.156 416 0 423.2 0 432S7.156 448 16 448h480c8.844 0 16-7.156 16-16S504.8 416 496 416z"/></svg>
                        وب سرویس
                    </button>
                </div>
                <div id="London" class="tabcontent ">
                    <div class="parent-text-tab">
                        <div class="col-lg-6 col-md-12 col-sm-12 col-12 tab-col-text">
                            <h2>طراحی وب سایت</h2>
                            <p>
                                " سفر360 " به آژانس های هواپیمایی
                                و شرکت های خدمات مسافرتی و گردشگری ارائه می شود . ایران تکنولوژی از سال 1382 در زمینه طراحی و
                                پیاده سازی نرم افزارهای تخصصی به آژانس های هواپیمایی فعالیت دارد و مفتخر است که با بیش از ششصد
                                آژانس مسافرتی در زمینه نرم افزار همکاری دارد.
                            </p>
                            <ul>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    طراحی سایت آژانس مسافرتی
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    طراحی سایت گردشگری
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    طراحی سایت گردشگری سلامت
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    طراحی سایت توریستی
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    طراحی سایت گردشگری خارجی
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    طراحی سایت آژانس
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    طراحی سایت تور ورودی
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    طراحی آژانس هواپیمایی
                                </li>
                            </ul>
                        </div>
                        <div class="col-lg-6 col-md-12 col-sm-12 col-12 tab-col-img">
                            <div class="parent-img-tab">
                                <img  src="{{ (asset('pic/b2.png') ) }}" alt="img-tab">
                            </div>
                        </div>
                    </div>
                </div>

                <div id="Paris" class="tabcontent">
                    <div class="parent-text-tab">
                        <div class="col-lg-6 col-md-12 col-sm-12 col-12 tab-col-text">
                            <h2>اتوماسیون و حسابداری آژانس مسافرتی</h2>
                            <p>
                                حسابداری، اتوماسیون و امور قراردادهای نرم افزار سفر360 یک نرم افزار تخصصی ویژه آژانس های مسافرتی
                                و
                                هواپیمایی است. این نرم افزار مورد استفاده در آژانس های شناور می باشد. در این سیستم مدیر می تواند
                                از روند کاری و قراردادی تمام کانترها، صندوق و حسابدار گزارش گیری نماید.
                            </p>
                            <ul>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    حسابداری آژانس مسافرتی
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    سیستم قرارداد آژانس مسافرتی
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    سیستم اتوماسیون آژانس مسافرتی
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    سیستم پکیج مسافران و همکاران
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    نرم افزار حسابداری گردشگری
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    سیستم حسابداری توریستی
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    CRM آژانس مسافرتی
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    نرم افزار یکپارچه آژانس های مسافرتی
                                </li>
                            </ul>
                            <img class="img-tab" src="{{ (asset('pic/gol.png') ) }}" alt="img-tab">
                        </div>
                        <div class="col-lg-6 col-md-12 col-sm-12 col-12 tab-col-img">
                            <div class="parent-img-tab">
                                <img src="{{ (asset('pic/hesabdari.jpg') ) }}" alt="img-tab">
                            </div>
                        </div>
                    </div>
                </div>
                <div id="Tokyo" class="tabcontent">
                    <div class="parent-text-tab">
                        <div class="col-lg-6 col-md-12 col-sm-12 col-12 tab-col-text">
                            <h2>وب سرویس و رزرواسیون آنلاین  </h2>
                            <p>
                                وب سرویس "سفر360" سیستم فروش آنلاین بلیط های چارتری، سیستمی، ماهان، آمادئوس، هتل، قطار، اتوبوس و
                                بیمه مسافرتی به صورت داخلی و خارجی می باشد. در صورتی که آژانسی دسترسی مستقیم برای فروش خدمات
                                گردشگری ای را نداشته باشد می تواند از سیستم اشتراکی سفر360 استفاده نماید.
                            </p>
                            <ul>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    وب سرویس بلیط آنلاین
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    وب سرویس ماهان
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    وب سرویس آمادئوس
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    وب سرویس هتل
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    وب سرویس بیمه مسافرتی
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    وب سرویس قطار و اتوبوس
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    وب سرویس بیمه گشت و ترانسفر
                                </li>
                                <li>
                                    <i class="fa-solid fa-badge-check"></i>
                                    وب سرویس اجاره خودرو
                                </li>
                            </ul>
                            <img class="img-tab" src="{{ (asset('pic/gol.png') ) }}" alt="img-tab">
                        </div>
                        <div class="col-lg-6 col-md-12 col-sm-12 col-12 tab-col-img">
                            <div class="parent-img-tab">
                                <img src="{{ (asset('pic/online.jpg') ) }}" alt="img-tab">
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    @if($result['customer']->providers == 1)
        <div class="title">
            <div class="container">
                <h2>تامین کننده ها</h2>
            </div>
        </div>
        <div class="title-desktop">
            <div class="container">
                <div class="title-Internal d-flex align-items-center justify-content-between ">
                    <h5>تامین کننده ها</h5>
                    <svg class="svg-title" width="37" height="34" viewBox="0 0 37 34" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <circle cx="10" cy="24" r="10" fill="currentColor"></circle>
                        <circle cx="30" cy="13" r="7" fill="currentColor" fill-opacity="0.4"></circle>
                        <circle cx="15" cy="4" r="4" fill="currentColor" fill-opacity="0.7"></circle>
                    </svg>
                </div>
            </div>
        </div>
        <section class="suppliers">
        <div class="container">
            <div class="owl-carousel owl-theme owl-suppliers">
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo1.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo2.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo3.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo4.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo5.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo6.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo7.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo8.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo9.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo10.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo11.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo12.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo13.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo14.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo15.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo16.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo17.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo18.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo19.png') ) }}" alt="work-img">
                    </div>
                </div>
                <div class="item">
                    <div class="parent-img-suppliers">
                        <img src="{{ (asset('pic/resources/logo20.png') ) }}" alt="work-img">
                    </div>
                </div>
            </div>
        </div>
    </section>
    @endif;
    <div class="title">
        <div class="container">
            <h2>مزایا ایران تکنولوژی</h2>
        </div>
    </div>
    <div class="title-desktop">
        <div class="container">
            <div class="title-Internal d-flex align-items-center justify-content-between ">
                <h5>مزایای ایران تکنولوژی</h5>
                <svg class="svg-title" width="37" height="34" viewBox="0 0 37 34" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <circle cx="10" cy="24" r="10" fill="currentColor"></circle>
                    <circle cx="30" cy="13" r="7" fill="currentColor" fill-opacity="0.4"></circle>
                    <circle cx="15" cy="4" r="4" fill="currentColor" fill-opacity="0.7"></circle>
                </svg>
            </div>
        </div>
    </div>
    <section class="advantages">
        <div class="container">
            <div class="owl-carousel owl-theme owl-advantages">
                <div class="item">
                    <div class="parent-advantages">
                        <div class="parent-owl-advantages">
                            <div class="parent-img-advantages">
                                <img src="{{ (asset('pic/18407472_5995339.jpg') ) }}" alt="img-owl">
                            </div>
                            <div class="parent-text-advantages">
                                <h2>قابلیت رسپانسیو</h2>
                                <p>
                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="parent-advantages">
                        <div class="parent-owl-advantages">
                            <div class="parent-img-advantages">
                                <img src="{{ (asset('pic/Service%2024_7-pana.png') ) }}" alt="img-owl">
                            </div>
                            <div class="parent-text-advantages">
                                <h2>پشتیبانی 24 ساعته</h2>
                                <p>
                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="parent-advantages">
                        <div class="parent-owl-advantages">
                            <div class="parent-img-advantages">
                                <img src="{{ (asset('pic/12079896_4905827.jpg') ) }}" alt="img-owl">
                            </div>
                            <div class="parent-text-advantages">
                                <h2>ارائه دموی آنلاین پنل مدیریت</h2>
                                <p>
                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="parent-advantages">
                        <div class="parent-owl-advantages">
                            <div class="parent-img-advantages">
                                <img src="{{ (asset('pic/SEO-rafiki.png') ) }}" alt="owl-img">
                            </div>
                            <div class="parent-text-advantages">
                                <h2>راه کار های SEO و کسب رتبه در گوگل</h2>
                                <p>
                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="parent-advantages">
                        <div class="parent-owl-advantages">
                            <div class="parent-img-advantages">
                                <img src="{{ (asset('pic/Travelers-amico.png') ) }}" alt="owl-img">
                            </div>
                            <div class="parent-text-advantages">
                                <h2>پنل کامل خدمات گردشگری</h2>
                                <p>
                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="parent-advantages">
                        <div class="parent-owl-advantages">
                            <div class="parent-img-advantages">
                                <img src="{{ (asset('pic/Airport-rafiki.png') ) }}" alt="owl-img">
                            </div>
                            <div class="parent-text-advantages">
                                <h2>امکان ثبت پرواز چارتر شده</h2>
                                <p>
                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="parent-advantages">
                        <div class="parent-owl-advantages">
                            <div class="parent-img-advantages">
                                <img src="{{ (asset('pic/Selecting%20team-rafiki.png') ) }}" alt="owl-img">
                            </div>
                            <div class="parent-text-advantages">
                                <h2>قابلیت شخصی سازی</h2>
                                <p>
                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="parent-advantages">
                        <div class="parent-owl-advantages">
                            <div class="parent-img-advantages">
                                <img src="{{ (asset('pic/Heavy%20box-rafiki.png') ) }}" alt="owl-img">
                            </div>
                            <div class="parent-text-advantages">
                                <h2>همه خدمات در یک بسته </h2>
                                <p>
                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="parent-advantages">
                        <div class="parent-owl-advantages">
                            <div class="parent-img-advantages">
                                <img src="{{ (asset('pic/36242091_8316271.jpg') ) }}" alt="owl-img">
                            </div>
                            <div class="parent-text-advantages">
                                <h2>امکان ثبت هتل گارانتی شده</h2>
                                <p>
                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="parent-advantages">
                        <div class="parent-owl-advantages">
                            <div class="parent-img-advantages">
                                <img src="{{ (asset('pic/16736634_16736634.jpg') ) }}" alt="owl-img">
                            </div>
                            <div class="parent-text-advantages">
                                <h2>مشاوره دیجیتال مارکتینگ</h2>
                                <p>
                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <div class="title">
        <div class="container">
            <h2>دموی آنلاین</h2>
        </div>
    </div>
    <div class="title-desktop">
        <div class="container">
            <div class="title-Internal d-flex align-items-center justify-content-between ">
                <h5>دموی آنلاین</h5>
                <svg class="svg-title" width="37" height="34" viewBox="0 0 37 34" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <circle cx="10" cy="24" r="10" fill="currentColor"></circle>
                    <circle cx="30" cy="13" r="7" fill="currentColor" fill-opacity="0.4"></circle>
                    <circle cx="15" cy="4" r="4" fill="currentColor" fill-opacity="0.7"></circle>
                </svg>
            </div>
        </div>
    </div>
    @if($result['demo'])
    <section class="demo">
        <div class="container">
            <div class="parent-demo">
            @foreach($result['demo'] as $item)
                    @if(in_array($item['id'],$result['chosen_demo']))
                        <a href="{{$item['link']}}" class="demo-item-link">
                            <img src="{{asset('images/'.$item['logo'])}}" alt="{{$item['title']}}">
                            <h3>{{$item['title']}}</h3>
                        </a>
                    @endif
            @endforeach
            </div>
            <p>
                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 448 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M232 72c0-13.3-10.7-24-24-24s-24 10.7-24 24V232H24c-13.3 0-24 10.7-24 24s10.7 24 24 24H184V440c0 13.3 10.7 24 24 24s24-10.7 24-24V280H392c13.3 0 24-10.7 24-24s-10.7-24-24-24H232V72z"/></svg>
                برای مشاهده دموی پنل مدیریت به مشاور خود مراجعه نمایید.
            </p>
        </div>
    </section>
    @endif
    @if($result['chosen_works'])
        <div class="title">
        <div class="container">
            <h2>نمونه کارهای طراحی وب سایت</h2>
        </div>
    </div>
    <div class="title-desktop">
        <div class="container">
            <div class="title-Internal d-flex align-items-center justify-content-between ">
                <h5>نمونه کارهای طراحی وب سایت</h5>
                <svg class="svg-title" width="37" height="34" viewBox="0 0 37 34" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <circle cx="10" cy="24" r="10" fill="currentColor"></circle>
                    <circle cx="30" cy="13" r="7" fill="currentColor" fill-opacity="0.4"></circle>
                    <circle cx="15" cy="4" r="4" fill="currentColor" fill-opacity="0.7"></circle>
                </svg>
                <button class="plus-btn plus-3" type="button">مشاهده بیشتر</button>
            </div>
        </div>
    </div>
    <section class="work-samples">
        <div class="container">
            <div class="owl-carousel owl-theme owl-work-samples">
                @foreach($result['works'] as $item)
                    @if(in_array($item['id'],$result['chosen_works']))
                        <div class="item">
                            <a href="{{$item['link']}}" class="item-work-samples">
                                <img src="{{asset('images/'.$item['pic'])}}" alt="{{$item['title']}}">
                                <div class="item-work-samples-box-bottom">
                                    <h2>{{$item['title']}}</h2>
                                    <span>{{$item['kind_titles']}}</span>
                                </div>
                            </a>
                        </div>
                    @endif
                @endforeach

            </div>
            <div class="parent-more-link-work-samples">
                <a href="javascript:" class="more-link-work-samples">
                    همه نمونه کارها
                    <i class="fa-solid fa-arrow-left"></i>
                </a>
            </div>
        </div>
    </section>
    @endif
    @if($result['chosen_accountants'])
    <div class="title">
        <div class="container">
            <h2>نمونه کارهای اتوماسیون و حسابداری</h2>
        </div>
    </div>
    <div class="title-desktop">
        <div class="container">
            <div class="title-Internal d-flex align-items-center justify-content-between ">
                <h5>نمونه کارهای اتوماسیون و حسابداری</h5>
                <svg class="svg-title" width="37" height="34" viewBox="0 0 37 34" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <circle cx="10" cy="24" r="10" fill="currentColor"></circle>
                    <circle cx="30" cy="13" r="7" fill="currentColor" fill-opacity="0.4"></circle>
                    <circle cx="15" cy="4" r="4" fill="currentColor" fill-opacity="0.7"></circle>
                </svg>
                <button class="plus-btn plus-3" type="button">مشاهده بیشتر</button>
            </div>
        </div>
    </div>
    <section class="work-automation">
        <div class="container">
            <div class="owl-carousel owl-theme owl-automation">
                @foreach($result['accountants'] as $item)
                    @if(in_array($item['id'],$result['chosen_accountants']))
                        <div class="item">
                        <div class="parent-owl-automation">
                            <div class="img-owl-automation">
                                <img src="{{asset('images/'.$item['logo'])}}" alt="img-logo">
                                <div class="img-automation-hover">
                                    <span>{{$item['title']}}</span>
                                </div>
                            </div>
                        </div>
                        </div>
                    @endif
                @endforeach
            </div>
        </div>
    </section>
    @endif
    @if($result['chosen_pricesModel'])
        <div class="title">
            <div class="container">
                <h2>لیست قیمت</h2>
            </div>
        </div>
        <div class="title-desktop">
            <div class="container">
                <div class="title-Internal d-flex align-items-center justify-content-between ">
                    <h5>لیست قیمت ها</h5>
                    <svg class="svg-title" width="37" height="34" viewBox="0 0 37 34" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <circle cx="10" cy="24" r="10" fill="currentColor"></circle>
                        <circle cx="30" cy="13" r="7" fill="currentColor" fill-opacity="0.4"></circle>
                        <circle cx="15" cy="4" r="4" fill="currentColor" fill-opacity="0.7"></circle>
                    </svg>
                </div>
            </div>
        </div>
        <section class="price-list">
            <div class="container">
                <div class="parent-price-list">
                    @foreach($result['pricesModel'] as $item)
                        @if(in_array($item['id'],$result['chosen_pricesModel']))
                            <a href="{{$item['link']}}" class="price-list-link bg-red">
                                <div class="text-price-list col-8">
                                    <h3>{{$item['title']}}</h3>
                                    <span>لیست قیمت</span>
                                </div>
                                <div class="svg-price-list col-4">
                                    <svg xmlns="http://www.w3.org/2000/svg" version="1.0" width="512.000000pt" height="512.000000pt" viewBox="0 0 512.000000 512.000000" preserveAspectRatio="xMidYMid meet">
                                        <g transform="translate(0.000000,512.000000) scale(0.100000,-0.100000)"  stroke="none">
                                            <path d="M3930 5106 c-63 -17 -134 -54 -181 -94 -23 -20 -116 -148 -216 -298 l-177 -264 -1395 0 -1396 0 -58 -24 c-119 -49 -197 -128 -240 -242 l-22 -59 0 -1360 c0 -1256 1 -1364 17 -1415 35 -113 132 -215 248 -263 l55 -22 826 -3 826 -3 -53 -222 c-30 -122 -56 -232 -59 -243 -5 -20 -12 -22 -167 -26 -184 -5 -222 -16 -298 -84 -59 -54 -91 -121 -97 -210 l-6 -73 -179 -3 -180 -3 -24 -28 c-33 -38 -33 -96 0 -134 l24 -28 1382 0 1382 0 24 28 c33 38 33 96 0 134 l-24 28 -180 3 -179 3 -6 73 c-6 89 -38 156 -97 210 -76 68 -114 79 -298 84 -155 4 -162 6 -167 26 -3 11 -29 121 -59 243 l-53 222 826 3 826 3 58 23 c117 48 219 160 249 275 11 42 13 302 13 1407 l0 1355 -22 59 c-60 159 -209 266 -371 266 -72 0 -69 -9 -33 90 42 114 21 284 -49 384 -37 55 -108 120 -159 145 -93 48 -218 63 -311 37z m217 -214 c46 -24 89 -71 110 -119 20 -48 17 -147 -6 -191 -18 -36 -670 -838 -695 -856 -8 -6 -58 25 -157 99 -79 60 -143 111 -142 114 1 4 139 211 307 461 307 459 329 487 402 510 44 14 136 5 181 -18z m-1156 -986 l-229 -343 -77 -7 c-334 -30 -552 -247 -595 -593 -18 -138 7 -390 55 -550 27 -90 97 -119 166 -68 147 107 155 109 434 110 207 2 236 4 295 23 220 74 353 301 318 545 -6 39 -11 84 -12 98 -1 21 97 146 449 577 l450 552 151 -3 c141 -2 153 -4 186 -26 45 -31 74 -75 87 -131 7 -29 11 -381 11 -997 l0 -953 -1575 0 c-1711 0 -1623 3 -1660 -54 -22 -33 -14 -91 15 -120 21 -21 22 -21 1618 -26 l1597 -5 0 -260 0 -260 -28 -47 c-18 -31 -44 -57 -75 -75 l-47 -28 -1965 0 -1965 0 -47 28 c-31 18 -57 44 -75 75 l-28 47 0 260 0 260 167 5 c152 5 169 7 188 26 29 29 37 87 15 120 -29 44 -70 54 -230 54 l-146 0 3 983 c3 1082 -1 1005 65 1071 57 58 -22 55 1401 56 l1312 0 -229 -344z m295 -246 l135 -101 -18 -24 c-70 -92 -190 -234 -198 -234 -5 -1 -65 40 -133 90 l-123 91 17 27 c98 150 169 251 176 251 5 0 70 -45 144 -100z m-327 -432 c169 -126 180 -135 192 -178 33 -116 4 -241 -74 -318 -73 -72 -92 -76 -347 -77 -231 -1 -304 -11 -383 -52 -16 -8 -31 -13 -33 -10 -13 12 -27 138 -28 242 -1 183 34 294 123 388 76 81 203 134 323 136 45 1 54 -4 227 -131z m-259 -2172 c0 -3 25 -109 55 -236 30 -127 55 -235 55 -241 0 -5 -101 -9 -250 -9 -149 0 -250 4 -250 9 0 6 25 114 55 241 30 127 55 233 55 236 0 2 63 4 140 4 77 0 140 -2 140 -4z m603 -697 c48 -13 77 -57 77 -116 l0 -43 -821 0 -821 0 4 55 c5 62 25 91 72 104 45 13 1442 13 1489 0z"/>
                                            <path d="M1093 2125 c-99 -43 -71 -185 36 -185 96 0 138 124 59 173 -37 24 -61 27 -95 12z"/>
                                        </g>
                                    </svg>
                                </div>
                                <svg class="svg-back-bg bg-red2" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns="http://www.w3.org/2000/svg" id="wave" style="transform:rotate(0deg); transition: 0.3s" viewBox="0 0 1440 340" version="1.1"><defs><linearGradient id="sw-gradient-0" x1="0" x2="0" y1="1" y2="0"><stop stop-color="rgba(255, 179, 11, 1)" offset="0%"/><stop stop-color="rgba(255, 179, 11, 1)" offset="100%"/></linearGradient></defs><path style="transform:translate(0, 0px); opacity:1"  d="M0,34L34.3,51C68.6,68,137,102,206,141.7C274.3,181,343,227,411,243.7C480,261,549,249,617,209.7C685.7,170,754,102,823,68C891.4,34,960,34,1029,62.3C1097.1,91,1166,147,1234,192.7C1302.9,238,1371,272,1440,266.3C1508.6,261,1577,215,1646,198.3C1714.3,181,1783,193,1851,170C1920,147,1989,91,2057,107.7C2125.7,125,2194,215,2263,260.7C2331.4,306,2400,306,2469,266.3C2537.1,227,2606,147,2674,141.7C2742.9,136,2811,204,2880,204C2948.6,204,3017,136,3086,96.3C3154.3,57,3223,45,3291,68C3360,91,3429,147,3497,187C3565.7,227,3634,249,3703,232.3C3771.4,215,3840,159,3909,153C3977.1,147,4046,193,4114,215.3C4182.9,238,4251,238,4320,198.3C4388.6,159,4457,79,4526,62.3C4594.3,45,4663,91,4731,130.3C4800,170,4869,204,4903,221L4937.1,238L4937.1,340L4902.9,340C4868.6,340,4800,340,4731,340C4662.9,340,4594,340,4526,340C4457.1,340,4389,340,4320,340C4251.4,340,4183,340,4114,340C4045.7,340,3977,340,3909,340C3840,340,3771,340,3703,340C3634.3,340,3566,340,3497,340C3428.6,340,3360,340,3291,340C3222.9,340,3154,340,3086,340C3017.1,340,2949,340,2880,340C2811.4,340,2743,340,2674,340C2605.7,340,2537,340,2469,340C2400,340,2331,340,2263,340C2194.3,340,2126,340,2057,340C1988.6,340,1920,340,1851,340C1782.9,340,1714,340,1646,340C1577.1,340,1509,340,1440,340C1371.4,340,1303,340,1234,340C1165.7,340,1097,340,1029,340C960,340,891,340,823,340C754.3,340,686,340,617,340C548.6,340,480,340,411,340C342.9,340,274,340,206,340C137.1,340,69,340,34,340L0,340Z"/></svg>
                            </a>
                        @endif
                    @endforeach
                </div>
            </div>
        </section>
    @endif
    <div class="title">
        <div class="container">
            <h2>آمار</h2>
        </div>
    </div>
    <div class="title-desktop">
        <div class="container">
            <div class="title-Internal d-flex align-items-center justify-content-between ">
                <h5>آمار</h5>
                <svg class="svg-title" width="37" height="34" viewBox="0 0 37 34" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <circle cx="10" cy="24" r="10" fill="currentColor"></circle>
                    <circle cx="30" cy="13" r="7" fill="currentColor" fill-opacity="0.4"></circle>
                    <circle cx="15" cy="4" r="4" fill="currentColor" fill-opacity="0.7"></circle>
                </svg>
            </div>
        </div>
    </div>
    <section class="statistics">
        <div class="container">
            <div class="parent-statistics">
                <div class="ul-tab col-lg-3 col-md-4 col-sm-12 col-12">
                    <ul class="nav nav-pills parent-tab-ul-statistics" id="pills-tab" role="tablist">
                        <li class="nav-item" role="presentation">
                            <button class="nav-link active" id="customers-tab" data-bs-toggle="pill" data-bs-target="#customers" type="button" role="tab" aria-controls="customers" aria-selected="true">
                                <div class="parent-icon-tab">
                                    <svg xmlns="http://www.w3.org/2000/svg" version="1.0"  viewBox="0 0 64.000000 64.000000" preserveAspectRatio="xMidYMid meet">
                                        <g transform="translate(0.000000,64.000000) scale(0.100000,-0.100000)" fill="" stroke="none">
                                            <path d="M80 628 c0 -7 14 -27 32 -45 l32 -33 -74 -75 -74 -75 26 -27 c14 -16 28 -45 31 -67 4 -25 18 -51 38 -72 23 -23 29 -38 24 -53 -5 -16 7 -34 53 -81 33 -34 66 -62 75 -64 8 -1 21 -7 28 -13 28 -22 83 -26 106 -6 12 10 40 31 63 47 51 38 93 97 84 120 -5 12 4 28 25 50 20 21 34 47 38 72 3 22 17 51 31 67 l26 27 -74 75 -74 75 32 33 c30 31 41 57 24 57 -4 0 -28 -20 -52 -45 -35 -36 -41 -47 -31 -59 17 -20 -22 -46 -71 -46 -31 0 -49 -10 -105 -58 -98 -85 -99 -86 -67 -111 34 -27 50 -26 94 1 25 16 51 23 91 23 41 0 63 5 78 19 28 25 16 40 -15 20 -18 -12 -38 -15 -73 -11 -40 5 -52 2 -77 -18 -30 -25 -68 -32 -78 -16 -4 5 22 34 56 65 52 46 69 56 99 56 21 0 47 8 62 20 14 11 29 20 34 20 5 0 31 -22 58 -50 l49 -50 -22 -23 c-14 -14 -22 -36 -22 -57 0 -25 -9 -43 -32 -67 l-32 -33 -64 63 c-92 87 -94 55 -3 -37 39 -39 71 -77 71 -84 0 -24 -26 -11 -70 33 -40 41 -70 57 -70 37 0 -4 23 -30 50 -57 28 -27 50 -55 50 -62 0 -25 -26 -13 -70 32 -24 25 -48 45 -52 45 -19 0 -5 -29 32 -65 22 -21 40 -45 40 -52 0 -23 -30 -14 -40 12 -5 14 -14 25 -20 25 -5 0 -10 8 -10 19 0 10 -6 24 -14 30 -8 7 -12 21 -9 31 7 28 -14 50 -48 50 -15 0 -31 5 -34 10 -10 16 -40 12 -67 -10 l-25 -19 -31 32 c-23 24 -32 42 -32 67 0 21 -8 43 -22 57 l-22 23 49 50 c27 28 53 50 58 50 4 0 20 -9 35 -19 33 -23 122 -35 122 -16 0 16 -23 25 -64 25 -44 0 -81 27 -65 46 10 12 4 23 -31 59 -45 46 -60 54 -60 33z m144 -406 c3 -5 -10 -24 -29 -42 -27 -26 -38 -31 -47 -22 -9 9 -5 19 17 42 29 30 49 37 59 22z m66 -25 c0 -7 -18 -30 -39 -51 -28 -27 -45 -37 -57 -32 -15 6 -11 13 26 51 44 45 70 57 70 32z m20 -71 c0 -15 -52 -66 -68 -66 -21 0 -13 23 20 57 30 31 48 35 48 9z m30 -49 c0 -8 -9 -22 -20 -32 -18 -16 -20 -16 -26 -1 -7 19 12 46 32 46 8 0 14 -6 14 -13z"/>
                                        </g>
                                    </svg>
                                </div>
                                تعداد مشتریان
                            </button>
                        </li>
                        <li class="nav-item" role="presentation">
                            <button class="nav-link" id="software-tab" data-bs-toggle="pill" data-bs-target="#software" type="button" role="tab" aria-controls="software" aria-selected="false">
                                <div class="parent-icon-tab">
                                    <svg xmlns="http://www.w3.org/2000/svg" version="1.0"  viewBox="0 0 64.000000 64.000000" preserveAspectRatio="xMidYMid meet">
                                        <g transform="translate(0.000000,64.000000) scale(0.100000,-0.100000)" fill="" stroke="none">
                                            <path d="M114 605 c-4 -8 -4 -22 0 -30 6 -17 42 -20 51 -5 3 6 26 10 51 10 37 0 44 -3 44 -20 0 -19 -7 -20 -120 -20 l-120 0 0 -200 0 -200 115 0 115 0 0 -30 c0 -30 -1 -30 -55 -30 -54 0 -55 0 -55 -30 l0 -30 180 0 180 0 0 30 c0 30 -1 30 -55 30 -54 0 -55 0 -55 30 l0 30 115 0 115 0 0 200 0 200 -120 0 c-113 0 -120 1 -120 20 0 17 7 20 40 20 22 0 49 -5 59 -12 24 -15 51 -4 51 22 0 26 -27 37 -51 22 -10 -7 -41 -12 -69 -12 -49 0 -50 -1 -50 -30 0 -28 -2 -30 -40 -30 -38 0 -40 2 -40 30 0 30 -1 30 -54 30 -30 0 -58 5 -61 10 -9 15 -45 12 -51 -5z m36 -15 c0 -5 -4 -10 -10 -10 -5 0 -10 5 -10 10 0 6 5 10 10 10 6 0 10 -4 10 -10z m360 0 c0 -5 -4 -10 -10 -10 -5 0 -10 5 -10 10 0 6 5 10 10 10 6 0 10 -4 10 -10z m-250 -119 c0 -31 -5 -53 -15 -61 -9 -7 -14 -18 -12 -24 11 -32 -80 -50 -122 -24 -24 15 -51 4 -51 -22 0 -26 27 -37 51 -22 26 16 97 15 114 -2 8 -7 11 -16 8 -20 -10 -10 29 -47 44 -42 7 3 13 1 13 -4 0 -6 14 -10 30 -10 17 0 30 4 30 10 0 5 6 7 13 4 15 -5 54 32 44 42 -3 4 0 13 8 20 17 17 88 18 114 2 24 -15 51 -4 51 22 0 26 -27 37 -51 22 -42 -26 -133 -8 -122 24 2 6 -3 17 -12 24 -10 8 -15 30 -15 61 l0 49 110 0 110 0 0 -160 0 -160 -280 0 -280 0 0 160 0 160 110 0 110 0 0 -49z m99 -3 c0 -29 -3 -47 -6 -40 -6 16 -60 16 -66 0 -3 -7 -6 11 -6 40 l-1 52 40 0 40 0 -1 -52z m-25 -64 c4 -10 13 -13 27 -9 18 6 20 4 15 -13 -5 -14 -1 -24 11 -31 17 -11 17 -11 0 -22 -12 -7 -16 -17 -11 -31 5 -17 3 -19 -14 -14 -14 5 -24 1 -31 -11 -11 -17 -11 -17 -22 0 -7 12 -17 16 -31 11 -17 -5 -19 -3 -14 14 5 14 1 24 -11 31 -17 11 -17 11 0 22 12 7 16 17 11 31 -5 17 -3 19 15 13 14 -4 23 -1 27 9 3 9 10 16 14 16 4 0 11 -7 14 -16z m-234 -64 c0 -5 -4 -10 -10 -10 -5 0 -10 5 -10 10 0 6 5 10 10 10 6 0 10 -4 10 -10z m460 0 c0 -5 -4 -10 -10 -10 -5 0 -10 5 -10 10 0 6 5 10 10 10 6 0 10 -4 10 -10z m40 -170 c0 -6 -100 -10 -280 -10 -180 0 -280 4 -280 10 0 6 100 10 280 10 180 0 280 -4 280 -10z m-230 -60 c0 -29 -1 -30 -50 -30 -49 0 -50 1 -50 30 0 29 1 30 50 30 49 0 50 -1 50 -30z m110 -60 c0 -6 -60 -10 -160 -10 -100 0 -160 4 -160 10 0 6 60 10 160 10 100 0 160 -4 160 -10z"/>
                                            <path d="M60 490 c0 -5 14 -10 30 -10 29 0 30 -2 30 -45 l0 -45 40 0 c22 0 40 5 40 10 0 6 -13 10 -30 10 -29 0 -30 2 -30 45 l0 45 -40 0 c-22 0 -40 -4 -40 -10z"/>
                                            <path d="M500 455 c0 -43 -1 -45 -30 -45 -16 0 -30 -4 -30 -10 0 -5 18 -10 40 -10 l40 0 0 45 c0 43 1 45 30 45 17 0 30 5 30 10 0 6 -18 10 -40 10 l-40 0 0 -45z"/>
                                            <path d="M290 365 c-15 -18 -10 -45 13 -59 34 -22 73 27 47 59 -16 19 -44 19 -60 0z m46 -16 c10 -17 -13 -36 -27 -22 -12 12 -4 33 11 33 5 0 12 -5 16 -11z"/>
                                        </g>
                                    </svg>
                                </div>
                                تعداد نرم افزار ها
                            </button>
                        </li>
                        <li class="nav-item" role="presentation">
                            <button class="nav-link" id="suppliers-tab" data-bs-toggle="pill" data-bs-target="#suppliers" type="button" role="tab" aria-controls="suppliers" aria-selected="false">
                                <div class="parent-icon-tab">
                                    <svg xmlns="http://www.w3.org/2000/svg" version="1.0"  viewBox="0 0 64.000000 64.000000" preserveAspectRatio="xMidYMid meet">
                                        <g transform="translate(0.000000,64.000000) scale(0.100000,-0.100000)" fill="" stroke="none">
                                            <path d="M162 628 c-8 -8 -12 -57 -12 -155 l0 -143 -40 0 c-22 0 -40 5 -40 11 0 6 -14 9 -32 7 l-33 -3 0 -95 0 -95 29 -3 c16 -2 32 2 36 8 11 17 60 1 60 -20 0 -10 24 -36 53 -58 28 -22 63 -49 76 -61 28 -24 34 -25 61 -9 15 10 22 10 32 0 6 -6 18 -12 26 -12 17 0 152 139 152 157 0 7 9 13 20 13 11 0 20 -5 20 -11 0 -6 14 -9 33 -7 l32 3 0 95 0 95 -32 3 c-19 2 -33 -1 -33 -7 0 -6 -18 -11 -40 -11 l-40 0 0 143 c0 98 -4 147 -12 155 -17 17 -299 17 -316 0z m86 -63 c4 -62 14 -73 46 -51 24 15 28 15 52 0 32 -22 42 -11 46 51 3 50 3 50 38 50 l35 0 3 -142 c3 -161 4 -159 -68 -123 -22 11 -54 20 -72 20 -25 0 -36 6 -43 23 -12 26 -58 35 -81 16 -9 -7 -14 -25 -12 -42 2 -18 -2 -32 -9 -34 -10 -4 -13 28 -13 135 0 76 3 142 7 146 4 4 21 6 38 4 29 -3 30 -5 33 -53z m122 9 c0 -40 -2 -45 -17 -39 -23 10 -43 10 -65 0 -16 -6 -18 -1 -18 39 l0 46 50 0 50 0 0 -46z m-100 -193 c0 -12 -37 -24 -50 -16 -20 12 -10 25 20 25 17 0 30 -4 30 -9z m-14 -71 c-42 -46 -43 -51 -17 -74 22 -20 42 -13 75 23 11 12 23 21 28 21 14 0 168 -121 168 -131 0 -5 -12 -9 -26 -9 -21 0 -24 -4 -19 -20 5 -16 2 -20 -18 -20 -21 0 -24 -4 -19 -22 4 -18 2 -20 -16 -16 -18 5 -22 2 -22 -19 0 -32 -21 -26 -39 13 -8 16 -20 34 -26 39 -7 6 -24 27 -40 48 -15 20 -36 37 -46 37 -11 0 -19 5 -19 10 0 15 -46 12 -59 -4 -10 -12 -18 -12 -49 -2 -36 13 -37 14 -37 67 l0 54 65 5 c36 3 79 13 95 22 51 29 59 20 21 -22z m127 23 c18 -10 64 -20 107 -23 l75 -5 0 -54 c0 -51 -2 -55 -27 -62 -23 -6 -39 2 -109 57 -86 67 -94 69 -133 25 -21 -23 -46 -28 -46 -9 0 17 71 88 88 88 7 0 27 -8 45 -17z m-333 -83 c0 -64 -3 -80 -15 -80 -12 0 -15 16 -15 80 0 64 3 80 15 80 12 0 15 -16 15 -80z m570 0 c0 -64 -3 -80 -15 -80 -12 0 -15 16 -15 80 0 64 3 80 15 80 12 0 15 -16 15 -80z m-410 -79 c0 -5 -9 -19 -19 -32 -16 -19 -22 -21 -32 -12 -10 10 -9 17 6 33 19 20 45 27 45 11z m45 -20 c8 -14 -40 -65 -54 -57 -8 5 -6 16 9 37 22 30 35 36 45 20z m26 -70 c-12 -22 -41 -29 -41 -9 0 6 8 20 17 30 21 24 39 8 24 -21z m49 -18 c0 -10 -32 -43 -42 -43 -12 0 -10 24 4 38 13 13 38 16 38 5z"/>
                                        </g>
                                    </svg>
                                </div>
                                تامین کننده ها
                            </button>
                        </li>
                        <li class="nav-item" role="presentation">
                            <button class="nav-link" id="tickets-tab" data-bs-toggle="pill" data-bs-target="#tickets" type="button" role="tab" aria-controls="tickets" aria-selected="false">
                                <div class="parent-icon-tab">
                                    <svg xmlns="http://www.w3.org/2000/svg" version="1.0"  viewBox="0 0 64.000000 64.000000" preserveAspectRatio="xMidYMid meet">
                                        <g transform="translate(0.000000,64.000000) scale(0.100000,-0.100000)" fill="" stroke="none">
                                            <path d="M422 628 c-12 -12 -16 -95 -6 -122 3 -9 12 -16 20 -16 9 0 14 -12 14 -35 0 -24 5 -35 14 -35 8 0 24 16 36 35 20 32 26 35 69 35 26 0 52 5 59 12 15 15 16 48 2 48 -5 0 -10 -9 -10 -20 0 -17 -7 -20 -47 -20 -53 0 -62 -4 -86 -40 l-17 -24 0 26 c0 18 -7 29 -20 33 -17 5 -20 15 -20 61 l0 54 95 0 c88 0 95 -1 95 -20 0 -11 5 -20 10 -20 14 0 13 33 -2 48 -8 8 -46 12 -103 12 -57 0 -95 -4 -103 -12z"/>
                                            <path d="M143 578 c-11 -13 -25 -50 -32 -82 -16 -84 -14 -107 8 -113 10 -2 25 -20 34 -39 9 -19 22 -34 28 -34 6 0 9 -10 7 -22 -3 -21 -10 -23 -63 -26 -66 -3 -85 -14 -85 -47 0 -12 -6 -38 -14 -56 -8 -19 -16 -61 -17 -94 l-4 -60 245 0 245 0 -4 65 c-2 36 -9 77 -17 92 -8 15 -14 38 -14 51 0 36 -19 47 -82 47 -44 0 -60 4 -65 16 -7 19 32 62 61 66 25 4 31 35 21 126 -6 52 -12 68 -39 97 -33 34 -35 35 -113 35 -70 0 -82 -3 -100 -22z m194 -23 c27 -28 34 -42 31 -67 -4 -42 -28 -50 -28 -9 0 39 -18 48 -98 46 -68 -1 -82 -11 -82 -53 0 -33 -24 -22 -28 12 -5 41 16 84 47 95 14 5 48 10 75 10 43 1 53 -3 83 -34z m-19 -80 c2 -17 8 -34 13 -40 5 -5 9 -22 9 -37 0 -24 -4 -28 -29 -28 -37 0 -48 -16 -26 -40 16 -17 15 -18 -13 -24 -36 -9 -75 6 -96 36 -18 25 -22 83 -6 93 6 3 10 19 10 34 0 15 2 30 5 32 2 3 32 4 67 4 62 -1 63 -1 66 -30z m-178 -55 c0 -11 -4 -20 -10 -20 -5 0 -10 9 -10 20 0 11 5 20 10 20 6 0 10 -9 10 -20z m250 6 c0 -16 -18 -31 -27 -22 -8 8 5 36 17 36 5 0 10 -6 10 -14z m-10 -56 c0 -5 -4 -10 -10 -10 -5 0 -10 5 -10 10 0 6 5 10 10 10 6 0 10 -4 10 -10z m-55 -20 c3 -5 -3 -10 -15 -10 -12 0 -18 5 -15 10 3 6 10 10 15 10 5 0 12 -4 15 -10z m-30 -77 c3 -9 -8 -13 -40 -13 -32 0 -45 4 -45 14 0 18 78 17 85 -1z m145 -100 c0 -112 -1 -113 -81 -113 -38 0 -69 2 -69 5 0 2 7 20 17 39 15 32 15 36 -1 60 -23 36 -46 34 -46 -4 0 -16 -4 -30 -10 -30 -5 0 -10 14 -10 31 0 23 -4 30 -17 27 -31 -6 -44 -47 -27 -86 8 -19 14 -36 14 -38 0 -2 -31 -4 -70 -4 -56 0 -70 3 -70 15 0 8 -4 15 -10 15 -5 0 -10 -7 -10 -15 0 -8 -4 -15 -10 -15 -13 0 -13 67 -1 74 5 4 12 0 14 -6 3 -7 6 15 6 50 l1 62 190 0 190 0 0 -67z m-204 -57 c23 -9 44 4 44 27 0 16 3 18 12 9 15 -15 -18 -92 -41 -92 -21 0 -56 73 -45 92 7 10 10 8 12 -9 2 -12 10 -24 18 -27z m238 -18 c6 -31 4 -38 -9 -38 -16 0 -19 20 -9 58 8 28 10 26 18 -20z m6 -68 c0 -6 -83 -10 -230 -10 -147 0 -230 4 -230 10 0 6 83 10 230 10 147 0 230 -4 230 -10z"/>
                                            <path d="M455 580 c4 -6 11 -8 16 -5 14 9 11 15 -7 15 -8 0 -12 -5 -9 -10z"/>
                                            <path d="M505 580 c3 -5 24 -10 45 -10 21 0 42 5 45 10 4 6 -13 10 -45 10 -32 0 -49 -4 -45 -10z"/>
                                            <path d="M450 540 c0 -6 30 -10 70 -10 40 0 70 4 70 10 0 6 -30 10 -70 10 -40 0 -70 -4 -70 -10z"/>
                                        </g>
                                    </svg>
                                </div>
                                تیکت های پشتیبانی شده
                            </button>
                        </li>
                        <li class="nav-item" role="presentation">
                            <button class="nav-link" id="global-tab" data-bs-toggle="pill" data-bs-target="#global" type="button" role="tab" aria-controls="global" aria-selected="false">
                                <div class="parent-icon-tab">
                                    <svg xmlns="http://www.w3.org/2000/svg" version="1.0"  viewBox="0 0 64.000000 64.000000" preserveAspectRatio="xMidYMid meet">
                                        <g transform="translate(0.000000,64.000000) scale(0.100000,-0.100000)" fill="" stroke="none">
                                            <path d="M75 615 c-29 -28 -30 -43 -10 -91 13 -33 13 -39 -5 -74 -22 -44 -24 -50 -11 -50 5 0 15 14 22 32 l13 32 8 -32 c9 -35 30 -41 62 -17 11 8 39 15 63 15 35 0 50 6 83 36 42 38 50 63 25 84 -8 7 -15 16 -15 21 0 18 76 8 126 -15 l52 -24 -5 -44 c-10 -91 40 -186 93 -175 21 4 24 1 24 -28 0 -97 -88 -215 -184 -248 -133 -46 -271 7 -344 131 -22 39 -27 60 -29 126 -2 85 -8 104 -19 61 -19 -76 14 -188 77 -259 80 -91 236 -119 351 -63 126 62 196 215 158 347 -7 24 -6 44 2 67 23 63 -27 125 -83 104 -18 -6 -36 -2 -73 16 -60 30 -148 40 -213 24 -37 -10 -48 -10 -52 0 -8 24 -42 49 -66 49 -14 0 -37 -11 -50 -25z m91 -19 c14 -23 14 -28 -4 -69 -11 -24 -24 -47 -30 -51 -14 -8 -49 38 -57 75 -13 60 58 95 91 45z m135 -38 c25 -31 24 -37 -13 -75 -26 -27 -40 -33 -73 -33 -23 0 -50 -7 -61 -15 -10 -8 -25 -15 -31 -15 -20 0 -15 28 5 34 19 7 62 65 62 85 0 12 53 40 78 41 8 0 22 -10 33 -22z m277 -34 c13 -9 22 -26 22 -41 0 -28 -36 -93 -51 -93 -15 0 -49 63 -49 92 0 23 30 58 50 58 3 0 16 -7 28 -16z m15 -156 c11 -40 -21 -52 -55 -21 -23 21 -23 32 1 26 10 -3 22 0 25 6 11 17 23 13 29 -11z"/>
                                            <path d="M100 590 c-28 -28 -11 -63 28 -58 21 2 28 9 30 30 5 39 -30 56 -58 28z m40 -26 c0 -14 -21 -19 -33 -7 -9 9 13 34 24 27 5 -3 9 -12 9 -20z"/>
                                            <path d="M522 508 c-18 -18 -14 -46 7 -58 25 -13 48 -4 56 21 12 38 -35 65 -63 37z m43 -28 c0 -22 -29 -18 -33 3 -3 14 1 18 15 15 10 -2 18 -10 18 -18z"/>
                                            <path d="M323 448 c-13 -6 -25 -19 -28 -28 -3 -10 -17 -21 -30 -24 -66 -17 -97 -140 -55 -219 11 -20 20 -52 20 -70 0 -63 38 -73 104 -28 49 34 106 96 106 114 -1 7 -15 -4 -33 -24 -41 -47 -114 -99 -139 -99 -27 0 -24 44 6 63 27 18 56 75 56 111 0 42 -35 69 -81 63 -22 -3 -39 -3 -39 1 0 3 11 20 26 39 27 36 54 44 54 15 0 -23 47 -92 64 -92 7 0 21 9 31 19 17 20 17 20 46 -2 25 -18 29 -26 24 -52 -6 -28 -5 -29 10 -11 26 33 20 47 -38 89 -15 11 -16 17 -7 42 14 37 -2 78 -36 94 -29 13 -32 13 -61 -1z m68 -29 c15 -15 19 -28 14 -47 -7 -32 -38 -78 -51 -76 -14 3 -42 46 -49 76 -7 29 22 68 50 68 8 0 24 -9 36 -21z m-93 -141 c18 -18 14 -59 -8 -95 -25 -41 -35 -41 -60 0 -22 36 -26 77 -8 95 15 15 61 15 76 0z"/>
                                            <path d="M327 413 c-14 -13 -7 -53 11 -62 22 -12 52 3 52 26 0 14 -2 14 -20 -2 -18 -16 -20 -17 -26 -1 -4 11 1 22 12 31 18 14 18 14 -2 15 -11 0 -24 -3 -27 -7z"/>
                                            <path d="M230 265 c-15 -18 -10 -45 13 -59 34 -22 73 27 47 59 -16 19 -44 19 -60 0z m46 -16 c10 -17 -13 -36 -27 -22 -12 12 -4 33 11 33 5 0 12 -5 16 -11z"/>
                                        </g>
                                    </svg>
                                </div>
                                مشتریان خارجی
                            </button>
                        </li>
                    </ul>
                </div>
                <div class="content-tab col-lg-9 col-md-8 col-sm-12 col-12">
                    <div class="tab-content" id="pills-tabContent">
                        <div class="tab-pane fade show active" id="customers" role="tabpanel" aria-labelledby="customers-tab" tabindex="0">
                            <div class="parent-chart">
                                <h4>تعداد مشتریان ایران تکنولوژی از سال 82</h4>
                                <canvas class="my-canvas"  id="graph1" aria-label="chart"></canvas>
                            </div>
                        </div>
                        <div class="tab-pane fade" id="software" role="tabpanel" aria-labelledby="software-tab" tabindex="0">
                            <div class="parent-chart">
                                <h4>افزایش تعداد نرم افزار های شرکت ایران تکنولوژی از سال 82</h4>
                                <canvas class="my-canvas"  id="graph5" aria-label="chart"></canvas>
                            </div>
                        </div>
                        <div class="tab-pane fade" id="suppliers" role="tabpanel" aria-labelledby="suppliers-tab" tabindex="0">
                            <div class="parent-chart">
                                <h4>تعداد مشتریان ایران تکنولوژی از سال 82</h4>
                                <canvas class="my-canvas"  id="graph2" aria-label="chart"></canvas>
                            </div>
                        </div>
                        <div class="tab-pane fade" id="tickets" role="tabpanel" aria-labelledby="tickets-tab" tabindex="0">
                            <div class="parent-chart">
                                <h4>تعداد تیکت های ایران تکنولوژی از سال 82</h4>
                                <canvas class="my-canvas"  id="graph3" aria-label="chart"></canvas>
                            </div>
                        </div>
                        <div class="tab-pane fade" id="global" role="tabpanel" aria-labelledby="global-tab" tabindex="0">
                            <div class="parent-chart">
                                <h4>تعداد مشتریان خارج از ایران ایران تکنولوژی از سال 82</h4>
                                <canvas class="my-canvas"  id="graph4" aria-label="chart"></canvas>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <div class="title">
        <div class="container">
            <h2>فرایند همکاری</h2>
        </div>
    </div>
    <div class="title-desktop">
        <div class="container">
            <div class="title-Internal d-flex align-items-center justify-content-between ">
                <h5>فرایند همکاری</h5>
                <svg class="svg-title" width="37" height="34" viewBox="0 0 37 34" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <circle cx="10" cy="24" r="10" fill="currentColor"></circle>
                    <circle cx="30" cy="13" r="7" fill="currentColor" fill-opacity="0.4"></circle>
                    <circle cx="15" cy="4" r="4" fill="currentColor" fill-opacity="0.7"></circle>
                </svg>
            </div>
        </div>
    </div>
    <section class="direction">
        <div class="container">
            <div class="parent-direction">
                <img src="{{ (asset('pic/8851365_3946945.png') )  }}" alt="img-direction">
            </div>
        </div>
    </section>
    <section class="direction-mobile">
        <div class="container">
            <div class="parent-direction-mobile">
                <img src="{{ (asset('pic/5456087_2782153.png') ) }}" alt="img-direction">
            </div>
        </div>
    </section>
    @if($result['chosen_faq'])
    <div class="title">
        <div class="container">
            <h2>سوالات متداول</h2>
        </div>
    </div>
    <div class="title-desktop">
        <div class="container">
            <div class="title-Internal d-flex align-items-center justify-content-between ">
                <h5>سوالات متداول</h5>
                <svg class="svg-title" width="37" height="34" viewBox="0 0 37 34" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <circle cx="10" cy="24" r="10" fill="currentColor"></circle>
                    <circle cx="30" cy="13" r="7" fill="currentColor" fill-opacity="0.4"></circle>
                    <circle cx="15" cy="4" r="4" fill="currentColor" fill-opacity="0.7"></circle>
                </svg>
            </div>
        </div>
    </div>
    <section class="questions">
        <div class="container">
            <div class="parent-accordion">
                <div class="accordion" id="accordionExample">
                    <?php $i = 0; ?>
                    @foreach($result['faq'] as $item)
                        @if(in_array($item['id'],$result['chosen_faq']))
                            <div class="accordion-item">
                                <h2 class="accordion-header" id="heading{{$item['id']}}">
                                    <button class="accordion-button @if($i > 0) collapsed @endif" type="button" data-bs-toggle="collapse" data-bs-target="#collapse{{$item['id']}}" aria-expanded="true" aria-controls="collapse{{$item['id']}}">
                                        {{$item['quastion']}}
                                    </button>
                                </h2>
                                <div id="collapse{{$item['id']}}" class="accordion-collapse collapse @if($i == 0) show @endif" aria-labelledby="heading{{$item['id']}}" data-bs-parent="#accordionExample">
                                    <div class="accordion-body">
                                        {{$item['answear']}}
                                    </div>
                                </div>
                            </div>
                            <?php $i++; ?>
                        @endif
                    @endforeach
                </div>
            </div>
        </div>
    </section>
    @endif
    <div class="title">
        <div class="container">
            <h2>افتخارات ما</h2>
        </div>
    </div>
    <div class="title-desktop">
        <div class="container">
            <div class="title-Internal d-flex align-items-center justify-content-between ">
                <h5>افتخارات ما</h5>
                <svg class="svg-title" width="37" height="34" viewBox="0 0 37 34" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <circle cx="10" cy="24" r="10" fill="currentColor"></circle>
                    <circle cx="30" cy="13" r="7" fill="currentColor" fill-opacity="0.4"></circle>
                    <circle cx="15" cy="4" r="4" fill="currentColor" fill-opacity="0.7"></circle>
                </svg>
            </div>
        </div>
    </div>
    <section class="honors">
        <div class="container">
            <div class="owl-carousel owl-theme owl-honors">
                <div class="item">
                    <div class="parent-honors">
                        <img class="confetti-img1" src="{{ (asset('pic/Popups.png') ) }}" alt="img">
                        <img class="confetti-img2" src="{{ (asset('pic/Popups.png') ) }}" alt="img">
                        <div class="parent-owl-honors">
                            <div class="parent-img-honors">
                                <img src="{{ (asset('pic/med1.png') ) }}" alt="img-owl">
                            </div>
                            <div class="parent-text-honors">
                                <h2>قابلیت رسپانسیو</h2>
                                <p>
                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="parent-honors">
                        <img class="confetti-img1" src="{{ (asset('pic/Popups.png') ) }}" alt="img">
                        <img class="confetti-img2" src="{{ (asset('pic/Popups.png') ) }}" alt="img">
                        <div class="parent-owl-honors">
                            <div class="parent-img-honors">
                                <img src="{{ (asset('pic/med2.png') ) }}" alt="img-owl">
                            </div>
                            <div class="parent-text-honors">
                                <h2>قابلیت رسپانسیو</h2>
                                <p>
                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="parent-honors">
                        <img class="confetti-img1" src="{{ (asset('pic/Popups.png') ) }}" alt="img">
                        <img class="confetti-img2" src="{{ (asset('pic/Popups.png') ) }}" alt="img">
                        <div class="parent-owl-honors">
                            <div class="parent-img-honors">
                                <img src="{{ (asset('pic/med3.png') ) }}" alt="img-owl">
                            </div>
                            <div class="parent-text-honors">
                                <h2>قابلیت رسپانسیو</h2>
                                <p>
                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="parent-honors">
                        <img class="confetti-img1" src="{{ (asset('pic/Popups.png') ) }}" alt="img">
                        <img class="confetti-img2" src="{{ (asset('pic/Popups.png') ) }}" alt="img">
                        <div class="parent-owl-honors">
                            <div class="parent-img-honors">
                                <img src="{{ (asset('pic/medal4.png') ) }}" alt="img-owl">
                            </div>
                            <div class="parent-text-honors">
                                <h2>قابلیت رسپانسیو</h2>
                                <p>
                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="parent-honors">
                        <img class="confetti-img1" src="{{ (asset('pic/Popups.png') ) }}" alt="img">
                        <img class="confetti-img2" src="{{ (asset('pic/Popups.png') ) }}" alt="img">
                        <div class="parent-owl-honors">
                            <div class="parent-img-honors">
                                <img src="{{ (asset('pic/medal3.png') ) }}" alt="img-owl">
                            </div>
                            <div class="parent-text-honors">
                                <h2>قابلیت رسپانسیو</h2>
                                <p>
                                    به طور کلی، خدمات متنوع مسافرتی موسسه مهاجرتی ما به 3 دسته اصلی خدمات ویزا، خدمات اقامت و پیکاپ ویزا تقسیم می شود. خدمات ویزای موسسه مهاجرتی ما شامل اخذ وقت سفارت و دریافت انواع ویزای توریستی کانادا، ویزای توریستی انگلیس، ویزای توریستی شینگن (سوئیس و سوئد) و ویزای کشورهایی نظیر ژاپن و استرالیا می شود.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <footer class="footer-expert">
        <div class="container">
            <div class="parent-text-footer">
                <div class="address-footer col-lg-4 col-md-6 col-sm-12 col-12">
                    <div class="d-flex align-items-center">
                        <i class="fa-regular fa-location-dot"></i>
                        <span class="address-footer-span">آدرس : </span>
                        <span class="address-footer-span-place">
                              خیابان مطهری - بعد از مفتح - پلاک 180 - واحد 202
                         </span>
                    </div>
                    <div class="d-flex align-items-center">
                        <i class="fa-regular fa-phone-rotary"></i>
                        <div class="parent-phone-number-footer">
                            <span>تلفن : </span>
                            <a href="tel:02188866609" class="phone-number-footer">
                                021 - 888 666 09
                            </a>
                        </div>

                    </div>
                </div>
                <div class="parent-svg-footer col-lg-4 col-md-6 col-sm-12 col-12">
                    <a href="https://www.iran-tech.com/" class="">
                        <svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" width="300px" height="60px" version="1.1" style="shape-rendering:geometricPrecision; text-rendering:geometricPrecision; image-rendering:optimizeQuality; fill-rule:evenodd; clip-rule:evenodd" viewBox="0 0 282 64" xmlns:xlink="http://www.w3.org/1999/xlink">
         <defs>
             <style type="text/css">
                 .fil0 {fill:#b71c1c}
                 .fil1 {fill:#b71c1c}
             </style>
         </defs>
                            <g id="Layer_x0020_1">
                                <metadata id="CorelCorpID_0Corel-Layer"></metadata>
                                <polygon class="fil0" points="176.19,38.58 171.37,38.58 171.37,53.65 176.19,53.65 "></polygon>
                                <polygon class="fil1" points="121.71,50.37 113.07,50.49 115.45,53.96 121.87,53.92 126.63,53.92 126.63,42.73 121.71,42.73 "></polygon>
                                <path class="fil0" d="M47.3 51.95c0,6.61 -3.4,6.12 -7.97,6.12 0,0 3.4,-1.3 3.64,-4.2l-7.72 0 -0.06 -8.53c0,0 0.34,-1.91 2.99,-2.28l9.12 -0.07 0 8.96zm-5.47 -5.34l0.85 0 0 3.49 -3.65 0 0 -0.69c0,-1.54 1.26,-2.8 2.8,-2.8z"></path>
                                <path class="fil0" d="M166.71 55.37c-0.79,0 -1.42,0.61 -1.42,1.36 0,0.75 0.63,1.36 1.42,1.36 0.78,0 1.42,-0.61 1.42,-1.36 0,-0.75 -0.64,-1.36 -1.42,-1.36z"></path>
                                <path class="fil0" d="M163.44 55.37c-0.79,0 -1.42,0.61 -1.42,1.36 0,0.75 0.63,1.36 1.42,1.36 0.78,0 1.42,-0.61 1.42,-1.36 0,-0.75 -0.64,-1.36 -1.42,-1.36z"></path>
                                <path class="fil0" d="M134.87 42.76c-0.79,0 -1.42,0.61 -1.42,1.37 0,0.75 0.63,1.36 1.42,1.36 0.78,0 1.42,-0.61 1.42,-1.36 0,-0.76 -0.64,-1.37 -1.42,-1.37z"></path>
                                <path class="fil0" d="M121.84 37.19c-0.78,0 -1.42,0.61 -1.42,1.36 0,0.75 0.64,1.37 1.42,1.37 0.79,0 1.43,-0.62 1.43,-1.37 0,-0.75 -0.64,-1.36 -1.43,-1.36z"></path>
                                <path class="fil0" d="M118.67 37.19c-0.79,0 -1.42,0.61 -1.42,1.36 0,0.75 0.63,1.37 1.42,1.37 0.78,0 1.42,-0.62 1.42,-1.37 0,-0.75 -0.64,-1.36 -1.42,-1.36z"></path>
                                <path class="fil0" d="M76 37.06c-0.78,0 -1.42,0.61 -1.42,1.36 0,0.75 0.64,1.37 1.42,1.37 0.79,0 1.42,-0.62 1.42,-1.37 0,-0.75 -0.63,-1.36 -1.42,-1.36z"></path>
                                <path class="fil0" d="M31.89 37.93c-0.79,0 -1.42,0.61 -1.42,1.37 0,0.75 0.63,1.36 1.42,1.36 0.78,0 1.42,-0.61 1.42,-1.36 0,-0.76 -0.64,-1.37 -1.42,-1.37z"></path>
                                <path class="fil0" d="M28.71 37.93c-0.78,0 -1.42,0.61 -1.42,1.37 0,0.75 0.64,1.36 1.42,1.36 0.79,0 1.42,-0.61 1.42,-1.36 0,-0.76 -0.63,-1.37 -1.42,-1.37z"></path>
                                <path class="fil0" d="M30.39 35.13c-0.78,0 -1.42,0.61 -1.42,1.36 0,0.76 0.64,1.37 1.42,1.37 0.79,0 1.42,-0.61 1.42,-1.37 0,-0.75 -0.63,-1.36 -1.42,-1.36z"></path>
                                <path class="fil0" d="M154.33 43.11l4.54 0 0 11.03c0,0 -0.71,3.58 -3.8,4.35 0,0 -3.4,0.34 -4.24,-0.43 0,0 3.53,-1.36 3.5,-3.65 -0.04,-2.28 0,-11.3 0,-11.3z"></path>
                                <polygon class="fil0" points="150.92,38.79 146.1,38.79 146.1,53.87 150.92,53.87 "></polygon>
                                <path class="fil0" d="M143.85 44.76l0 0 0 8.6c0,4.24 -4.25,4.9 -7.85,4.33 -6.3,-0.98 -5.5,-7.19 -5.38,-8.61 0.12,-0.74 0.52,-1.23 0.74,-0.52 -0.22,3.74 0.93,5.37 3.71,5.71 2.78,0.34 4.23,-2.32 4.23,-2.32l0 -4.1c0,-1.18 0.01,-2.17 0.01,-2.69l0 0 0 -2.53 2.67 0c0.97,0 1.78,0.75 1.86,1.7l0.01 0 0 0.17 0 0.26z"></path>
                                <polygon class="fil1" points="164.32,50.18 158.38,50.31 160.76,53.78 164.47,53.73 169.23,53.73 169.23,42.54 164.32,42.54 "></polygon>
                                <polygon class="fil1" points="76.86,50.4 70.93,50.38 73.31,53.99 77.02,53.95 81.78,53.95 81.78,43.22 76.86,43.22 "></polygon>
                                <path class="fil0" d="M113.73 47.12c0,0 -0.43,-3.15 -4.57,-4.07l-18.23 0.06c0,0 -2.41,-1.61 0.13,-3.83 -4.93,-1.36 -8.07,6.77 -1.55,8.46l18.85 0c0,0 2.04,1.05 1.23,2.78l-28.65 -0.07 2.17 3.59 30.62 -0.12 0 -6.8z"></path>
                                <path class="fil1" d="M51.9 50.27l-5.28 0.13 2.38 3.47 3.05 -0.04 4.77 0 0 -10.29 0 -3.26 0 -0.17 -0.01 0c-0.09,-0.95 -0.89,-1.7 -1.86,-1.7l-3.05 0 0 5.13 0 0 0 6.73z"></path>
                                <path class="fil0" d="M28.16 42.86l4.54 0 0 11.03c0,0 -0.71,3.58 -3.8,4.35 0,0 -3.39,0.34 -4.23,-0.43 0,0 3.52,-1.36 3.49,-3.64 -0.03,-2.29 0,-11.31 0,-11.31z"></path>
                                <path class="fil0" d="M2.44 42.98l4.13 0 0 7.42 5.74 0c0,0 -0.49,-0.96 -0.49,-1.49l0 -5.89 10.5 0c0,0 1.64,0.19 1.67,1.92 0.03,1.73 0,5.59 0,5.59l1.05 0 0 3.31 -5.69 0c0,0 -0.18,-4.24 -0.07,-5.35 0.02,-0.17 0.03,-0.14 0.03,-0.28 0.01,-0.4 -0.05,-0.68 -0.57,-0.65 -0.53,0.03 -2.88,0 -2.88,0l-0.03 4.21c0,0 0.45,1.46 1.33,1.96 0.04,0.07 -0.01,0.1 -0.07,0.11l-15.05 0.01c-0.02,-3.4 -0.03,-6.64 -0.04,-10.04 0,-0.71 0.05,-0.72 0.44,-0.83z"></path>
                                <path class="fil0" d="M71.5 51.92c0,6.6 -3.4,6.12 -7.97,6.12 0,0 3.4,-1.3 3.65,-4.21l-7.73 0 -0.06 -8.52c0,0 0.34,-1.92 3,-2.29l9.11 -0.06 0 8.96zm-5.46 -5.34l0.84 0 0 3.49 -3.65 0 0 -0.69c0,-1.54 1.26,-2.8 2.81,-2.8z"></path>
                                <path class="fil0" d="M262.7 10.67c0,0.25 0.07,0.32 0.32,0.32l11.58 0 0 11.59c0,0.24 0.08,0.32 0.33,0.32l5.84 0c0.25,0 0.33,-0.08 0.33,-0.32l0 -17.76c0,-0.25 -0.08,-0.32 -0.33,-0.32l-18.07 0 0 6.17z"></path>
                                <path class="fil0" d="M211.18 10.89l11.9 0 0 11.58c0,0.25 0.08,0.32 0.33,0.32l6.17 0 0 -18.29 -18.4 0 0 6.39z"></path>
                                <path class="fil0" d="M223.08 35.67l0 11.69 -11.9 0 0 6.28 18.4 0 0 -18.29 -6.17 0c-0.25,0 -0.33,0.07 -0.33,0.32z"></path>
                                <path class="fil0" d="M274.6 35.67l0 11.69 -11.9 0 0 6.28 18.4 0 0 -17.97c0,-0.25 -0.08,-0.32 -0.33,-0.32l-5.84 0c-0.25,0 -0.33,0.07 -0.33,0.32z"></path>
                                <polygon class="fil0" points="180,53.75 198.3,53.75 198.3,47.36 186.28,47.36 186.28,35.35 180,35.35 "></polygon>
                                <polygon class="fil0" points="231.53,22.9 237.8,22.9 237.8,10.89 249.82,10.89 249.82,4.5 231.53,4.5 "></polygon>
                                <polygon class="fil0" points="231.53,53.75 249.82,53.75 249.82,47.36 237.8,47.36 237.8,35.35 231.53,35.35 "></polygon>
                                <path class="fil0" d="M200.03 53.42c0,0.25 0.07,0.33 0.32,0.33l8.99 0 0 -6.39 -9.31 0 0 6.06z"></path>
                                <path class="fil0" d="M200.03 4.82l0 5.74c0,0.25 0.07,0.33 0.32,0.33l8.99 0 0 -6.39 -8.99 0c-0.25,0 -0.32,0.07 -0.32,0.32z"></path>
                                <polygon class="fil0" points="251.66,53.75 260.86,53.75 260.86,47.36 251.66,47.36 "></polygon>
                                <path class="fil0" d="M223.08 24.85l0 8.87 6.39 0 0 -9.2 -6.06 0c-0.25,0 -0.33,0.08 -0.33,0.33z"></path>
                                <polygon class="fil0" points="180,33.72 186.28,33.72 186.28,24.52 180,24.52 "></polygon>
                                <path class="fil0" d="M200.24 42.36c0.1,0.64 0.36,1.1 0.97,1.1l9.33 0c0.36,0 0.15,-0.19 0.64,-0.32l0 -17.1c-0.55,-0.13 -0.71,-0.43 -1.41,-0.43l-8.44 0c-0.65,0 -0.65,0.2 -1.09,0.32l0 16.43z"></path>
                                <path class="fil0" d="M200.24 23.77c0.01,0.25 0.3,0.54 0.55,0.54l9.85 0c0.34,0 0.53,-0.39 0.54,-0.75l0 -6.84c-0.01,-0.21 -0.06,-0.21 -0.17,-0.37 -0.12,-0.18 -0.11,-0.26 -0.35,-0.27l-9.67 0c-0.13,0.01 -0.41,0.18 -0.49,0.25 -0.18,0.17 -0.25,0.3 -0.26,0.59l0 6.85z"></path>
                                <path class="fil0" d="M243 15.65l0 7.14c0,1.04 1.23,0.76 2.7,0.76 1.16,0 2.31,0 3.47,0 0.48,0.71 0.32,0.94 0.32,2.06 0,1.76 -0.1,15.38 0.07,15.84 0.09,0.23 0.42,0.61 0.69,0.61l8.98 0c0.53,0 1.19,-0.3 1.19,-0.76l0 -25.65c0,-0.17 -0.53,-0.97 -0.86,-0.98l-15.81 0c-0.39,0.01 -0.75,0.93 -0.75,0.98z"></path>
                                <path class="fil0" d="M261.62 15.54l0 7.58c0,0.38 0.48,0.43 0.86,0.43l4.22 0c0.7,0 1.3,-0.41 1.3,-1.08l0 -6.5c0,-0.69 -0.4,-1.29 -1.08,-1.3l-4.23 0c-0.44,0.01 -1.07,0.53 -1.07,0.87z"></path>
                            </g>
        </svg>
                    </a>
                </div>
                <div class="social-media col-lg-4 col-md-6 col-sm-12 col-12">
                    <a href="javascript:" class="link-social-media fa-brands fa-whatsapp"></a>
                    <a href="https://telegram.me/myirantech" class="link-social-media fa-brands fa-telegram"></a>
                    <a href="https://www.instagram.com/myirantech" class="link-social-media fa-brands fa-instagram"></a>
                    <a href="javascript:" class="link-social-media fa-light fa-envelope"></a>
                    <a href="https://telegram.me/myirantech" class="link-social-media fa-brands fa-linkedin-in"></a>
                    <a href="https://telegram.me/myirantech" class="link-social-media fa-brands fa-youtube"></a>
                </div>
            </div>
        </div>
        <img class="footer-img" src="{{ (asset('pic/footer-transformed.png') ) }}" alt="img-footer">
    </footer>
</main>
</body>

<script src="{{ (asset('js/main/jquery-3.4.1.min.js')) }}"></script>
<script src="{{ (asset('js/main/bootstrap.min.js')) }}"></script>
<script src="{{ (asset('js/main/owl.carousel.min.js')) }}"></script>
<script src="{{ (asset('js/main/chart.min.js')) }}"></script>
<script src="{{ (asset('js/main/script.js')) }}"></script>

</html>
